<unk>	0
<s>	0
</s>	0
▁क	-0
या	-1
▁स	-2
▁म	-3
्या	-4
▁प	-5
▁ह	-6
▁.	-7
▁आ	-8
ार	-9
्र	-10
▁अ	-11
▁व	-12
▁त	-13
▁न	-14
▁ज	-15
▁द	-16
▁ब	-17
▁,	-18
ला	-19
▁के	-20
र्	-21
▁र	-22
ने	-23
ले	-24
ता	-25
ें	-26
्य	-27
▁है	-28
ना	-29
▁।	-30
▁ग	-31
▁कर	-32
ां	-33
ात	-34
िक	-35
ही	-36
▁का	-37
▁श	-38
▁उ	-39
▁भ	-40
▁प्र	-41
▁में	-42
▁ल	-43
▁हो	-44
हे	-45
ती	-46
वा	-47
▁या	-48
क्	-49
स्	-50
ली	-51
ों	-52
▁की	-53
च्या	-54
▁को	-55
▁च	-56
ान	-57
▁इ	-58
▁ए	-59
ून	-60
▁आहे	-61
▁य	-62
▁कि	-63
▁से	-64
ते	-65
ित	-66
▁पर	-67
ल्या	-68
नी	-69
▁अस	-70
्ह	-71
चा	-72
▁त्या	-73
▁वि	-74
ाव	-75
▁औ	-76
ची	-77
चे	-78
▁ख	-79
ाज	-80
री	-81
▁और	-82
सा	-83
▁दि	-84
▁फ	-85
▁स्	-86
ंत	-87
▁एक	-88
ण्या	-89
▁घ	-90
▁सा	-91
▁जा	-92
त्	-93
▁-	-94
▁सं	-95
▁दे	-96
▁वा	-97
▁ने	-98
रा	-99
क्ष	-100
से	-101
हा	-102
▁नि	-103
▁ना	-104
का	-105
▁मा	-106
ंग	-107
▁पा	-108
ंद	-109
मा	-110
▁थ	-111
वर	-112
▁आण	-113
्ट	-114
ुर	-115
कार	-116
▁मु	-117
▁हैं	-118
के	-119
कर	-120
▁इस	-121
ड़	-122
▁आप	-123
▁ट	-124
ल्	-125
▁लि	-126
▁आणि	-127
▁सम	-128
्री	-129
ति	-130
▁झ	-131
ेत	-132
▁ड	-133
▁ला	-134
ठी	-135
हि	-136
▁भी	-137
पा	-138
ेश	-139
ध्य	-140
न्	-141
ारी	-142
की	-143
▁ही	-144
ोग	-145
▁बा	-146
वि	-147
णा	-148
▁रा	-149
▁मि	-150
गा	-151
▁अप	-152
ील	-153
िय	-154
▁कार	-155
▁तो	-156
▁झा	-157
द्	-158
दा	-159
हीं	-160
▁यां	-161
दी	-162
िस	-163
मी	-164
▁ध	-165
िया	-166
ष्ट	-167
णी	-168
▁सु	-169
▁ये	-170
साठी	-171
▁)	-172
▁1	-173
▁तर	-174
▁ते	-175
सी	-176
ंड	-177
वी	-178
▁ले	-179
रे	-180
▁हा	-181
स्त	-182
▁पु	-183
▁(	-184
▁उन	-185
▁लिए	-186
▁कु	-187
ळे	-188
ारा	-189
▁म्ह	-190
्रा	-191
▁राज	-192
▁नहीं	-193
▁त्यां	-194
श्	-195
मु	-196
▁नाही	-197
कि	-198
▁2	-199
शी	-200
णे	-201
▁हे	-202
ार्	-203
िका	-204
्यां	-205
▁मो	-206
वे	-207
स्थ	-208
ध्ये	-209
टी	-210
बा	-211
णार	-212
▁दो	-213
ाय	-214
▁ठ	-215
▁हु	-216
ोल	-217
शा	-218
▁यह	-219
ूर्	-220
▁अन	-221
ांग	-222
ोज	-223
डे	-224
म्	-225
▁'	-226
भा	-227
▁वे	-228
ण्यात	-229
िर	-230
ळी	-231
धी	-232
्हा	-233
्ष	-234
▁जि	-235
▁वर्	-236
तात	-237
्रे	-238
गी	-239
▁था	-240
▁सर	-241
ोक	-242
ूर	-243
ंब	-244
▁जो	-245
▁म्हण	-246
डी	-247
▁सि	-248
धिक	-249
▁भार	-250
▁उप	-251
▁चा	-252
▁आहेत	-253
च्	-254
ेल	-255
▁मह	-256
मध्ये	-257
▁छ	-258
गर	-259
▁होते	-260
िव	-261
▁किया	-262
▁उस	-263
▁सो	-264
तील	-265
▁दु	-266
▁सर्	-267
स्ट	-268
रो	-269
▁तु	-270
मुळे	-271
▁मे	-272
तो	-273
जी	-274
ये	-275
▁‘	-276
▁भा	-277
त्र	-278
▁पह	-279
▁हम	-280
तर	-281
लेल्या	-282
जे	-283
▁शा	-284
ळा	-285
प्	-286
▁व्य	-287
द्ध	-288
▁जात	-289
▁करने	-290
▁साथ	-291
खा	-292
देश	-293
▁होता	-294
मान	-295
▁आज	-296
▁?	-297
▁सुर	-298
चार	-299
▁गया	-300
क्र	-301
▁ती	-302
ंतर	-303
▁जी	-304
▁काम	-305
लं	-306
▁मी	-307
क्त	-308
▁उत्	-309
ेट	-310
र्थ	-311
▁मै	-312
▁निर्	-313
▁लाग	-314
भी	-315
▁सरकार	-316
पी	-317
▁सक	-318
जा	-319
▁काही	-320
▁गु	-321
वार	-322
▁१	-323
टर	-324
▁अधिक	-325
▁सर्व	-326
को	-327
▁स्थ	-328
ियों	-329
▁होती	-330
प्र	-331
गे	-332
▁"	-333
मे	-334
्यात	-335
▁यांनी	-336
▁अपने	-337
ब्	-338
▁ऐ	-339
▁स्व	-340
▁हि	-341
ूप	-342
▁असे	-343
▁रु	-344
▁वर्ष	-345
▁पण	-346
ंध	-347
टा	-348
ढ़	-349
ोर	-350
हर	-351
▁20	-352
▁कहा	-353
ष्	-354
▁कार्य	-355
िल	-356
बर	-357
कां	-358
त्य	-359
▁सी	-360
द्या	-361
हु	-362
दार	-363
ारे	-364
▁ता	-365
▁ओ	-366
ंप	-367
▁बाद	-368
क्षा	-369
▁उन्ह	-370
▁केले	-371
शन	-372
in	-373
▁गो	-374
▁दा	-375
▁लोग	-376
▁!	-377
▁खा	-378
▁रहे	-379
▁आय	-380
लि	-381
नि	-382
ेव	-383
▁ति	-384
▁ऑ	-385
▁लोक	-386
त्या	-387
सार	-388
▁देश	-389
ात्र	-390
▁केली	-391
ातील	-392
र्म	-393
▁बी	-394
▁थी	-395
▁तक	-396
पास	-397
▁चु	-398
▁अनु	-399
▁गे	-400
पर	-401
▁वह	-402
ानी	-403
्व	-404
▁२	-405
▁घे	-406
टे	-407
ण्यासाठी	-408
▁बि	-409
ओं	-410
ंत्री	-411
▁दिया	-412
ंक	-413
▁प्रति	-414
र्य	-415
▁महि	-416
▁प्रा	-417
▁आपल्या	-418
▁रहा	-419
िक्ष	-420
ावर	-421
▁मान	-422
▁पो	-423
चं	-424
ंत्र	-425
▁असल्या	-426
▁:	-427
▁पू	-428
▁अभ	-429
डा	-430
ुन	-431
▁क्ष	-432
नों	-433
▁दी	-434
▁सह	-435
ऱ्या	-436
थे	-437
में	-438
▁शक	-439
▁आम	-440
धान	-441
▁सांग	-442
▁3	-443
▁बना	-444
्ञ	-445
▁पी	-446
कडे	-447
िंग	-448
ताना	-449
▁बे	-450
▁काय	-451
▁आले	-452
▁कुछ	-453
ुक	-454
▁परि	-455
ांनी	-456
▁साम	-457
▁बात	-458
ांना	-459
▁जिस	-460
ौर	-461
▁हुए	-462
लो	-463
▁करण्यात	-464
ऊन	-465
च्छ	-466
▁देख	-467
▁पूर्	-468
ंच	-469
द्र	-470
▁थे	-471
▁मुख	-472
किन	-473
▁घेत	-474
▁s	-475
▁दिव	-476
सर	-477
▁झाले	-478
▁रह	-479
ूल	-480
▁बहु	-481
ित्र	-482
▁इन	-483
▁बै	-484
▁a	-485
▁लग	-486
▁केला	-487
ठा	-488
माण	-489
▁शि	-490
वड	-491
▁सब	-492
▁लेकिन	-493
▁नव	-494
▁रही	-495
▁आता	-496
▁पि	-497
धार	-498
▁मैं	-499
था	-500
बी	-501
▁करते	-502
▁जब	-503
▁गा	-504
▁करून	-505
▁यांच्या	-506
▁घर	-507
स्ता	-508
▁रुप	-509
▁दर	-510
ैसे	-511
िन	-512
नंतर	-513
ड़ी	-514
पूर्	-515
▁म्हणून	-516
ष्ट्र	-517
▁मिळ	-518
▁201	-519
▁तुम	-520
दे	-521
▁कम	-522
▁भारत	-523
▁बता	-524
▁माझ	-525
▁होत	-526
ड़ा	-527
ोट	-528
ण्याची	-529
मार	-530
▁महा	-531
धा	-532
▁कोई	-533
्स	-534
▁/	-535
डून	-536
▁c	-537
▁मन	-538
▁गई	-539
re	-540
▁कह	-541
▁टी	-542
▁डॉ	-543
ुरु	-544
▁अब	-545
दल	-546
▁अव	-547
▁एका	-548
्रेस	-549
▁तरी	-550
▁अपनी	-551
▁अने	-552
▁कारण	-553
▁त्यामुळे	-554
▁किसी	-555
ंचा	-556
शि	-557
▁मुख्य	-558
▁वाट	-559
ोंने	-560
▁खु	-561
▁रि	-562
▁होने	-563
तीय	-564
▁राज्य	-565
ूस	-566
▁पार	-567
▁श्री	-568
▁मात्र	-569
ांत	-570
वास	-571
▁त्यांच्या	-572
▁बन	-573
मंत्री	-574
योग	-575
▁p	-576
▁विचार	-577
▁शिक्ष	-578
दर्	-579
शे	-580
▁भर	-581
ईल	-582
बत	-583
स्था	-584
▁जन	-585
▁मार्	-586
दि	-587
▁पहले	-588
यी	-589
्ल	-590
ांच्या	-591
जन	-592
िती	-593
पे	-594
▁बु	-595
▁हर	-596
▁फिर	-597
र्ट	-598
▁यु	-599
पासून	-600
▁असा	-601
▁त्यांनी	-602
▁क्र	-603
▁5	-604
▁बार	-605
▁m	-606
▁कॉ	-607
▁रूप	-608
▁बस	-609
▁फि	-610
बंध	-611
▁ज्या	-612
▁जाता	-613
▁अनेक	-614
▁शे	-615
▁उन्होंने	-616
्रीय	-617
ज्ञ	-618
▁किं	-619
▁वाढ	-620
ड़े	-621
▁घट	-622
▁वाले	-623
▁जाए	-624
▁झाली	-625
▁हज	-626
▁म्हणजे	-627
▁असून	-628
▁जान	-629
क्स	-630
▁भाज	-631
ंद्र	-632
er	-633
मध	-634
▁4	-635
ल्ली	-636
▁क्षेत	-637
वळ	-638
द्य	-639
▁अशी	-640
वन	-641
कृ	-642
गत	-643
▁t	-644
लां	-645
▁जिल	-646
्यू	-647
▁जु	-648
▁टा	-649
on	-650
▁लगा	-651
म्ही	-652
▁स्ट	-653
▁भाग	-654
ध्यक्ष	-655
न्न	-656
▁पोल	-657
र्यंत	-658
▁मला	-659
▁व्या	-660
▁कंप	-661
्त	-662
▁करा	-663
▁मौ	-664
▁लोगों	-665
ंह	-666
▁तरह	-667
▁बहुत	-668
ावे	-669
्टी	-670
▁स्प	-671
▁माहि	-672
▁रो	-673
▁जर	-674
an	-675
▁व्यव	-676
▁समय	-677
ल्प	-678
▁नाम	-679
▁रे	-680
र्ज	-681
▁करता	-682
लय	-683
▁दोन	-684
वाद	-685
▁विक	-686
▁निय	-687
ूम	-688
▁माहिती	-689
▁इसके	-690
▁अग	-691
ोध	-692
▁झाला	-693
▁सुरू	-694
र्स	-695
▁दिन	-696
वारी	-697
पुर	-698
▁आली	-699
▁ग्रा	-700
ंगा	-701
▁प्रकार	-702
ंट	-703
दर	-704
▁गए	-705
▁आर	-706
▁सू	-707
▁भारतीय	-708
▁पड	-709
ण्याचा	-710
क्ति	-711
त्व	-712
▁h	-713
लया	-714
▁बाज	-715
▁एव	-716
▁तसे	-717
▁मिल	-718
ar	-719
पूर	-720
ज़	-721
ेक	-722
▁पोलिस	-723
▁विश्	-724
at	-725
▁तीन	-726
00	-727
▁रख	-728
▁आव	-729
▁आई	-730
ूक	-731
▁क्षेत्र	-732
भाग	-733
▁चौ	-734
▁दिवस	-735
ावी	-736
च्च	-737
प्त	-738
घा	-739
क्रम	-740
▁समाज	-741
▁येत	-742
▁चाल	-743
▁पै	-744
▁नस	-745
ल्म	-746
▁जग	-747
▁दिस	-748
▁लक्ष	-749
▁किंवा	-750
जर	-751
▁हुआ	-752
सं	-753
▁विद्या	-754
▁b	-755
▁त्यांना	-756
नात	-757
क्ट	-758
कर्	-759
ांची	-760
▁बो	-761
▁हजार	-762
सि	-763
▁आपण	-764
वर्	-765
▁साल	-766
ंबई	-767
▁सकते	-768
तः	-769
▁अशा	-770
ध्या	-771
▁शु	-772
▁पास	-773
लिस	-774
▁आला	-775
दान	-776
दन	-777
▁राह	-778
▁गां	-779
▁कई	-780
▁दिल्ली	-781
▁घा	-782
▁प्रे	-783
▁प्रत्य	-784
▁मुंबई	-785
▁बढ़	-786
▁करें	-787
▁वै	-788
टक	-789
ग्	-790
▁क्या	-791
एस	-792
▁उनके	-793
▁न्या	-794
▁बंद	-795
▁महिला	-796
▁पुर	-797
▁दाख	-798
▁योग	-799
▁जाने	-800
▁डा	-801
ख्या	-802
हन	-803
ंज	-804
्यों	-805
▁कमी	-806
▁करना	-807
ोन	-808
▁पे	-809
▁जे	-810
▁पद	-811
▁कृ	-812
▁लाख	-813
▁द्व	-814
▁ई	-815
णाऱ्या	-816
खी	-817
▁माग	-818
▁जाते	-819
हार	-820
▁डि	-821
यार	-822
▁सभी	-823
▁वर	-824
▁n	-825
▁सकता	-826
▁अर्थ	-827
▁पुढ	-828
पर्यंत	-829
फी	-830
श्य	-831
▁द्वारा	-832
▁पुलिस	-833
श्च	-834
▁नी	-835
▁बोल	-836
व्हा	-837
▁ची	-838
▁शहर	-839
्यांना	-840
पाल	-841
खे	-842
▁खे	-843
क्ती	-844
▁आरो	-845
▁कै	-846
मि	-847
▁फिल्म	-848
▁मत	-849
तिक	-850
▁तसेच	-851
ंना	-852
▁ठेव	-853
▁काढ	-854
ाती	-855
▁आपको	-856
वून	-857
▁वो	-858
वान	-859
▁शेत	-860
▁वी	-861
भाव	-862
▁चार	-863
▁सिंह	-864
▁कोण	-865
▁रोज	-866
्यान	-867
ोष	-868
यला	-869
▁हुई	-870
कों	-871
▁निवड	-872
हित	-873
▁झाल्या	-874
▁चि	-875
▁करत	-876
लों	-877
▁योज	-878
▁विका	-879
▁ठर	-880
▁इत	-881
ुल	-882
▁d	-883
ुरू	-884
▁चित्र	-885
कारी	-886
ळ्या	-887
▁लेकर	-888
्म	-889
▁मरा	-890
लेले	-891
नाव	-892
▁पत्र	-893
▁उन्हें	-894
▁२०	-895
▁खि	-896
ष्ठ	-897
▁छो	-898
▁दिली	-899
करण	-900
ातून	-901
चना	-902
कडून	-903
त्ता	-904
यर	-905
▁मध्ये	-906
▁संघ	-907
▁होगा	-908
▁३	-909
सान	-910
▁प्रश्	-911
▁चल	-912
▁6	-913
es	-914
en	-915
पट	-916
▁त्यात	-917
ंची	-918
िम	-919
ूत	-920
वाई	-921
▁शिव	-922
▁म्हणा	-923
▁;	-924
हत	-925
्यांनी	-926
▁तथा	-927
▁मोदी	-928
▁प्रदेश	-929
▁“	-930
सन	-931
रिक	-932
▁केल्या	-933
al	-934
▁पहु	-935
शेष	-936
▁सांगित	-937
▁अन्य	-938
ैन	-939
▁स्वा	-940
ष्टी	-941
भर	-942
▁मद	-943
वेळी	-944
▁मार	-945
▁सबसे	-946
ष्ट्रीय	-947
▁उसके	-948
▁इं	-949
▁यात	-950
▁माम	-951
ाजी	-952
▁येथे	-953
यक	-954
त्म	-955
▁रंग	-956
इन	-957
▁भाष	-958
रण	-959
▁वापर	-960
ांड	-961
▁मिळा	-962
ांचा	-963
▁अध्यक्ष	-964
▁चाहि	-965
▁राष्ट्र	-966
▁विष	-967
झे	-968
मुख	-969
▁उसे	-970
ार्थ	-971
लग	-972
ेशन	-973
or	-974
पूर्ण	-975
▁दर्	-976
पु	-977
▁असते	-978
ूं	-979
ेंद्र	-980
ंगे	-981
ीत	-982
▁महारा	-983
▁सग	-984
वाल	-985
ठे	-986
▁विशेष	-987
मत	-988
र्चा	-989
▁पुन	-990
भव	-991
▁त्याला	-992
▁–	-993
▁19	-994
▁क्यों	-995
▁अगर	-996
▁विरो	-997
▁असेल	-998
▁संबंध	-999
▁अच्छ	-1000
▁निर्माण	-1001
▁येथ	-1002
▁पूर्ण	-1003
ण्याचे	-1004
▁माझ्या	-1005
लेली	-1006
▁चे	-1007
▁कंपनी	-1008
एम	-1009
▁विकास	-1010
▁एवं	-1011
▁उत्तर	-1012
▁भाव	-1013
पो	-1014
ब्द	-1015
▁f	-1016
▁एस	-1017
▁ऊ	-1018
▁बताया	-1019
▁रुपये	-1020
णारे	-1021
िट	-1022
तं	-1023
विध	-1024
ध्यम	-1025
▁ट्र	-1026
..	-1027
▁दूस	-1028
्यातील	-1029
▁आठ	-1030
ाप	-1031
▁अंत	-1032
लक	-1033
▁चाहिए	-1034
▁सुरु	-1035
ाते	-1036
▁जाती	-1037
▁अज	-1038
क्षण	-1039
लेला	-1040
काश	-1041
▁घटना	-1042
ांचे	-1043
नु	-1044
▁राम	-1045
मित	-1046
ंदी	-1047
▁त्याच्या	-1048
एं	-1049
▁7	-1050
▁10	-1051
र्ड	-1052
▁पहि	-1053
▁बां	-1054
▁बदल	-1055
ोड	-1056
▁स्थान	-1057
करी	-1058
▁निर्ण	-1059
▁लिया	-1060
▁असलेल्या	-1061
▁व्ह	-1062
▁काळ	-1063
वाय	-1064
▁प्रय	-1065
▁संप	-1066
▁गर	-1067
▁मग	-1068
▁पाठ	-1069
▁फे	-1070
्ड	-1071
बाबत	-1072
▁लेख	-1073
▁असं	-1074
ांच	-1075
सह	-1076
क्टर	-1077
▁दौर	-1078
कीय	-1079
िवार	-1080
▁in	-1081
स्प	-1082
▁चांग	-1083
सम	-1084
▁पक्ष	-1085
रील	-1086
र्फ	-1087
▁ब्र	-1088
त्वा	-1089
▁केंद्र	-1090
▁ग्र	-1091
ग्र	-1092
्यावर	-1093
ic	-1094
श्यक	-1095
▁उनकी	-1096
त्न	-1097
▁ऑफ	-1098
वादी	-1099
▁जीवन	-1100
▁मंद	-1101
ुक्त	-1102
it	-1103
▁दिला	-1104
▁सद	-1105
ब्ध	-1106
▁अपना	-1107
▁येथील	-1108
▁बैठ	-1109
▁सां	-1110
▁’	-1111
▁वाली	-1112
▁दोनों	-1113
ंबर	-1114
▁ऐसे	-1115
▁उपल	-1116
गार	-1117
▁आम्ही	-1118
▁स्वतः	-1119
▁पाणी	-1120
▁न्याया	-1121
ंच्या	-1122
▁अमे	-1123
▁वेग	-1124
▁पाहि	-1125
▁8	-1126
गाव	-1127
▁कराय	-1128
▁रात	-1129
स्थित	-1130
▁कर्म	-1131
स्ते	-1132
णु	-1133
▁नवी	-1134
▁बीच	-1135
▁गण	-1136
▁उपलब्ध	-1137
▁प्रश्न	-1138
▁नगर	-1139
हो	-1140
▁उत्पा	-1141
ल्याने	-1142
▁योजना	-1143
▁गाव	-1144
▁ढ	-1145
▁शुरू	-1146
▁चाह	-1147
▁प्रमाण	-1148
ोप	-1149
ंस	-1150
▁खिला	-1151
▁ठा	-1152
व्य	-1153
▁पाट	-1154
न्स	-1155
▁पाह	-1156
▁खास	-1157
▁मुझे	-1158
वत	-1159
▁शाम	-1160
ूट	-1161
▁अध	-1162
ंदर	-1163
▁आवश्यक	-1164
र्च	-1165
▁सात	-1166
जय	-1167
▁इंड	-1168
▁शब्द	-1169
▁देव	-1170
▁घेऊन	-1171
▁विभाग	-1172
▁परी	-1173
▁ऐसा	-1174
▁पूर्व	-1175
▁आयोज	-1176
त्री	-1177
ंनी	-1178
▁जैसे	-1179
▁मृ	-1180
▁दूर	-1181
▁कार्यक्रम	-1182
▁w	-1183
बाद	-1184
्ला	-1185
▁महाराष्ट्र	-1186
▁ली	-1187
...	-1188
▁इतर	-1189
▁गेल्या	-1190
▁मुख्यमंत्री	-1191
▁l	-1192
▁आरोप	-1193
▁बारे	-1194
▁ज्यादा	-1195
▁बॉ	-1196
▁नव्ह	-1197
फा	-1198
▁माल	-1199
▁स्क	-1200
is	-1201
▁अधिकारी	-1202
▁पार्टी	-1203
▁विद्यार्थ	-1204
▁जिन	-1205
▁माध्यम	-1206
▁५	-1207
▁प्रयत्न	-1208
▁तेव्हा	-1209
व्ह	-1210
त्त	-1211
स्तान	-1212
▁जिल्हा	-1213
▁सांगितले	-1214
▁टे	-1215
ंतु	-1216
▁मार्ग	-1217
▁टीम	-1218
पणे	-1219
▁अति	-1220
▁असल्याचे	-1221
्यांच्या	-1222
di	-1223
▁यांना	-1224
▁फै	-1225
▁भूम	-1226
▁होणार	-1227
षी	-1228
▁कर्	-1229
मो	-1230
ूद	-1231
▁प्रत्येक	-1232
सभा	-1233
द्दल	-1234
ंदा	-1235
▁तयार	-1236
▁दुस	-1237
▁मध	-1238
▁विश्व	-1239
मधील	-1240
इट	-1241
▁9	-1242
यों	-1243
▁विविध	-1244
सु	-1245
▁करण्यासाठी	-1246
▁दौरान	-1247
▁४	-1248
्यता	-1249
▁आधार	-1250
▁g	-1251
▁तै	-1252
▁कांग	-1253
निया	-1254
यत	-1255
▁डी	-1256
भार	-1257
रोबर	-1258
▁प्रव	-1259
▁अधिकार	-1260
▁निर्णय	-1261
▁वृ	-1262
िता	-1263
▁व्यक्ति	-1264
▁ओर	-1265
ण्यास	-1266
ंचे	-1267
ल्ला	-1268
om	-1269
▁ह्या	-1270
हेर	-1271
साय	-1272
बल	-1273
▁समझ	-1274
▁मंत्री	-1275
▁अभि	-1276
▁बाजार	-1277
▁कधी	-1278
णारा	-1279
▁मोठ	-1280
नं	-1281
▁बद	-1282
▁स्थित	-1283
▁यहां	-1284
डिया	-1285
▁सहा	-1286
▁समा	-1287
सना	-1288
सो	-1289
▁भाजप	-1290
▁याद	-1291
▁बांध	-1292
िके	-1293
ियो	-1294
▁फा	-1295
▁असताना	-1296
▁दिले	-1297
वल	-1298
कु	-1299
▁नाहीत	-1300
▁सेवा	-1301
द्धा	-1302
▁घड	-1303
्हाला	-1304
▁निक	-1305
▁खूप	-1306
▁पाल	-1307
▁होतो	-1308
स्य	-1309
न्या	-1310
तीने	-1311
ष्य	-1312
▁चुनाव	-1313
▁पढ़	-1314
▁ठिका	-1315
▁वेळ	-1316
▁देने	-1317
▁कभी	-1318
▁मज	-1319
▁चर्चा	-1320
अर	-1321
▁घ्या	-1322
▁कांग्रेस	-1323
▁विरोध	-1324
क्क	-1325
▁आपके	-1326
▁जिल्ह	-1327
णं	-1328
▁आन	-1329
▁वाच	-1330
▁लाभ	-1331
▁मराठी	-1332
▁मंड	-1333
le	-1334
▁अलग	-1335
▁प्राप्त	-1336
▁जन्	-1337
दर्श	-1338
णारी	-1339
▁कौ	-1340
मिक	-1341
तु	-1342
▁k	-1343
रु	-1344
र्क	-1345
▁अम	-1346
चित	-1347
ँग	-1348
▁पट	-1349
स्या	-1350
▁आदि	-1351
नाथ	-1352
▁साध	-1353
▁पत्	-1354
▁सच	-1355
▁अह	-1356
ण्याच्या	-1357
▁शरी	-1358
▁पं	-1359
▁लड़	-1360
▁पाकि	-1361
सिक	-1362
▁%	-1363
▁येणार	-1364
माणे	-1365
▁भे	-1366
यं	-1367
स्ती	-1368
हरा	-1369
ियां	-1370
▁समज	-1371
▁इसे	-1372
न्द	-1373
▁माण	-1374
▁करू	-1375
▁जास्त	-1376
▁टाक	-1377
▁नागर	-1378
▁पाव	-1379
▁थो	-1380
माल	-1381
▁फु	-1382
▁12	-1383
लत	-1384
▁असतात	-1385
▁सम्	-1386
▁दृ	-1387
काळी	-1388
▁राष्ट्रीय	-1389
▁ताल	-1390
▁कुमार	-1391
▁तब	-1392
मन	-1393
▁कार्या	-1394
▁मेरे	-1395
ताओं	-1396
र्ग	-1397
मेंट	-1398
ad	-1399
▁आवा	-1400
▁पाटील	-1401
▁कला	-1402
ल्ड	-1403
िए	-1404
▁प्रधान	-1405
▁आयु	-1406
▁परंतु	-1407
▁बघ	-1408
ाने	-1409
▁व्यक्ती	-1410
▁तुम्ही	-1411
▁धर्म	-1412
▁करणे	-1413
▁मंदिर	-1414
▁काफी	-1415
ियन	-1416
ंदोल	-1417
▁इससे	-1418
▁प्रमुख	-1419
▁लाव	-1420
as	-1421
▁करो	-1422
▁नाव	-1423
बद्दल	-1424
▁व्यक्त	-1425
भे	-1426
लिए	-1427
दारी	-1428
▁प्रशा	-1429
▁हमारे	-1430
स्कार	-1431
▁एम	-1432
म्यान	-1433
षण	-1434
▁ज़	-1435
▁भाजपा	-1436
▁15	-1437
तन	-1438
नुसार	-1439
बे	-1440
▁विधान	-1441
पूर्वी	-1442
वात	-1443
▁पुढे	-1444
▁आंदोल	-1445
▁१९	-1446
▁डे	-1447
▁झालेल्या	-1448
▁गर्	-1449
▁जानकारी	-1450
तम	-1451
▁सौ	-1452
▁मामले	-1453
▁व्याप	-1454
▁उपयोग	-1455
▁दू	-1456
▁पुन्हा	-1457
ज्ञान	-1458
▁गांधी	-1459
▁कप	-1460
▁फाय	-1461
तिहा	-1462
▁क्योंकि	-1463
शल	-1464
स्त्र	-1465
▁”	-1466
▁असल्याने	-1467
▁द्या	-1468
▁सामने	-1469
फ़	-1470
▁घोष	-1471
▁शिक	-1472
वक	-1473
दम	-1474
स्कृ	-1475
▁व्यवस्था	-1476
▁2018	-1477
▁खो	-1478
▁भारता	-1479
▁गिर	-1480
▁असतो	-1481
▁नागरिक	-1482
▁आल्या	-1483
▁पाच	-1484
▁गुरु	-1485
▁उपस्थित	-1486
▁निका	-1487
द्योग	-1488
▁नर	-1489
ेंगे	-1490
आई	-1491
▁पुस्त	-1492
▁मना	-1493
▁आर्थ	-1494
स्थान	-1495
▁पड़	-1496
त्ती	-1497
▁r	-1498
▁सध्या	-1499
▁म्हणाले	-1500
▁re	-1501
▁करे	-1502
्यु	-1503
श्र	-1504
▁प्रकाश	-1505
▁इसी	-1506
ेंट	-1507
ion	-1508
हाँ	-1509
▁श्र	-1510
हान	-1511
ूँ	-1512
▁उपा	-1513
▁मंग	-1514
▁पिछ	-1515
कांना	-1516
▁आर्थिक	-1517
▁कोटी	-1518
▁२०१	-1519
▁संग	-1520
राम	-1521
▁फार	-1522
▁नई	-1523
▁अंग	-1524
▁o	-1525
ॉल	-1526
▁फ़	-1527
▁जै	-1528
▁उसकी	-1529
▁अड	-1530
▁मध्य	-1531
▁देण्यात	-1532
क्के	-1533
ल्ले	-1534
ांमध्ये	-1535
▁पानी	-1536
▁सकती	-1537
पन	-1538
▁शोध	-1539
्यास	-1540
▁मागणी	-1541
प्रमाणे	-1542
▁होतं	-1543
लाव	-1544
▁लो	-1545
इल	-1546
▁उच्च	-1547
▁समस्या	-1548
▁उद्	-1549
िरी	-1550
▁परिष	-1551
कल्प	-1552
▁वाज	-1553
▁यावेळी	-1554
▁ब्ल	-1555
▁लगे	-1556
▁धन	-1557
▁शामिल	-1558
▁ज्ञ	-1559
▁इसलिए	-1560
▁स्पर्	-1561
▁होईल	-1562
▁0	-1563
▁दाखल	-1564
वाह	-1565
र्मा	-1566
िसर	-1567
००	-1568
▁यू	-1569
▁मीडिया	-1570
▁होगी	-1571
▁फक्त	-1572
▁जारी	-1573
▁पूरी	-1574
▁च्या	-1575
ing	-1576
▁एन	-1577
▁महत्	-1578
र्ष	-1579
्याने	-1580
▁जह	-1581
▁त्याचा	-1582
तून	-1583
▁लाल	-1584
▁गेले	-1585
▁>	-1586
दर्शन	-1587
▁नो	-1588
▁गोष्टी	-1589
्याच्या	-1590
खर	-1591
्यांची	-1592
▁पुणे	-1593
कड	-1594
▁जाएगा	-1595
▁हाथ	-1596
वासी	-1597
▁आगे	-1598
▁डो	-1599
▁फोन	-1600
▁अभी	-1601
▁ग्राम	-1602
णूक	-1603
▁जन्म	-1604
▁आने	-1605
पेक्षा	-1606
ताब	-1607
▁अं	-1608
▁अश	-1609
स्थिती	-1610
▁बच्च	-1611
▁आदेश	-1612
▁नवीन	-1613
▁त्यानंतर	-1614
▁खरे	-1615
▁आया	-1616
स्वी	-1617
▁समिती	-1618
▁नुक	-1619
▁त्याने	-1620
ढा	-1621
▁संख्या	-1622
▁किए	-1623
नला	-1624
▁मुला	-1625
ृह	-1626
▁परिवार	-1627
▁राहि	-1628
▁ne	-1629
डि	-1630
ou	-1631
पोर्ट	-1632
▁परिणा	-1633
▁मोठ्या	-1634
▁मैंने	-1635
▁जल	-1636
▁खिलाफ	-1637
▁स्थाप	-1638
वले	-1639
▁घाल	-1640
ैर	-1641
▁काँग	-1642
▁बड़ी	-1643
▁]	-1644
धे	-1645
▁दुर्	-1646
▁याच	-1647
ांब	-1648
▁प्रेम	-1649
▁पाकिस्तान	-1650
▁स्पष्ट	-1651
▁अनुसार	-1652
▁गाय	-1653
▁चला	-1654
▁यदि	-1655
पती	-1656
▁एखा	-1657
यन	-1658
▁हिंद	-1659
▁ठिकाणी	-1660
▁इंग	-1661
▁e	-1662
▁ट्रे	-1663
▁काँग्रेस	-1664
▁यश	-1665
क्षित	-1666
▁कॅ	-1667
▁आपल्याला	-1668
▁करी	-1669
आर	-1670
न्द्र	-1671
▁स्वर	-1672
टन	-1673
▁उनका	-1674
▁घेतला	-1675
▁प्रो	-1676
▁केवळ	-1677
▁भेट	-1678
▁साहित	-1679
▁सामान	-1680
▁प्रश	-1681
▁किती	-1682
म्प	-1683
न्ही	-1684
क्षक	-1685
ाराज	-1686
▁शरीर	-1687
ायला	-1688
▁धर	-1689
▁कल	-1690
▁विभा	-1691
▁[	-1692
चान	-1693
▁आत्म	-1694
▁वाला	-1695
▁आस	-1696
▁मू	-1697
▁बर	-1698
▁पेट	-1699
▁जवळ	-1700
िश	-1701
▁बाहेर	-1702
▁गं	-1703
▁कार्यकर्	-1704
▁वहीं	-1705
▁संत	-1706
▁पैसे	-1707
वरून	-1708
▁सफ	-1709
▁11	-1710
▁200	-1711
▁करोड़	-1712
ाजिक	-1713
▁मिले	-1714
▁गुण	-1715
ल्स	-1716
▁कळ	-1717
▁पता	-1718
तरी	-1719
▁खान	-1720
▁भग	-1721
ंगी	-1722
▁मुद्	-1723
लब	-1724
चर	-1725
▁इसका	-1726
▁दुनिया	-1727
▁बनाने	-1728
▁जीव	-1729
लावा	-1730
भू	-1731
▁मिला	-1732
▁वन	-1733
▁नेत	-1734
▁प्रवेश	-1735
▁हॉ	-1736
▁मेरी	-1737
▁वज	-1738
▁पत्रकार	-1739
▁बाब	-1740
▁आमच्या	-1741
णार्या	-1742
▁शिक्षण	-1743
▁रुपया	-1744
▁मां	-1745
▁कवि	-1746
▁आए	-1747
भि	-1748
▁जेव	-1749
सल	-1750
म्मी	-1751
▁इसमें	-1752
युक्त	-1753
▁नौ	-1754
▁सुम	-1755
ूण	-1756
▁ठे	-1757
▁शिक्षा	-1758
▁फोट	-1759
▁u	-1760
▁दूसरे	-1761
▁दिखा	-1762
▁पार्	-1763
▁प्रक्र	-1764
▁६	-1765
▁अर्	-1766
▁देते	-1767
▁तिच्या	-1768
▁रोजी	-1769
▁आद	-1770
▁बड़े	-1771
▁सामाजिक	-1772
▁शेतक	-1773
▁आनंद	-1774
▁टक्के	-1775
▁जय	-1776
ेंबर	-1777
▁प्रधानमंत्री	-1778
▁परिसर	-1779
▁त्यांची	-1780
▁गांव	-1781
▁फी	-1782
पण	-1783
▁भूमिका	-1784
▁मांग	-1785
▁सोड	-1786
▁अंतर	-1787
कट	-1788
डियो	-1789
▁बच्	-1790
▁बँ	-1791
▁यांची	-1792
▁संश	-1793
▁अनुभव	-1794
व्या	-1795
लयात	-1796
ांवर	-1797
▁केलेल्या	-1798
▁भाषा	-1799
चल	-1800
▁v	-1801
▁इला	-1802
▁त्याची	-1803
्वि	-1804
▁सरकारी	-1805
प्ता	-1806
▁जनता	-1807
▁येईल	-1808
▁केंद	-1809
▁अगदी	-1810
▁दरम्यान	-1811
ज्	-1812
st	-1813
▁मोबा	-1814
▁पोस्ट	-1815
▁त्यांचे	-1816
ोंद	-1817
▁अॅ	-1818
▁18	-1819
ियर	-1820
▁अमेरिक	-1821
▁जगह	-1822
▁चित्रपट	-1823
▁करती	-1824
▁रवि	-1825
▁परीक्षा	-1826
टु	-1827
am	-1828
▁नजर	-1829
ुरुष	-1830
शत	-1831
काळ	-1832
▁मूल	-1833
टने	-1834
ढे	-1835
▁कान	-1836
▁बाल	-1837
▁कुल	-1838
▁#	-1839
▁चौक	-1840
▁वित	-1841
▁करके	-1842
▁अर	-1843
▁पत्नी	-1844
वरील	-1845
▁बाहर	-1846
ed	-1847
ष्ण	-1848
र्गत	-1849
▁राहु	-1850
तीत	-1851
▁उम	-1852
▁उसने	-1853
▁सुन	-1854
बरोबर	-1855
▁परिणाम	-1856
▁हवा	-1857
▁वेळी	-1858
पक	-1859
▁योग्य	-1860
दवार	-1861
▁प्रभाव	-1862
ेंड	-1863
क्षि	-1864
▁उत्पाद	-1865
▁खर्च	-1866
▁खेळ	-1867
▁इच्छ	-1868
लीस	-1869
सद	-1870
▁करीत	-1871
▁म्हट	-1872
शु	-1873
जूद	-1874
▁घेतली	-1875
साद	-1876
▁निवडणु	-1877
▁मित्र	-1878
ियम	-1879
▁हूं	-1880
▁दें	-1881
घड	-1882
ुण	-1883
भीर	-1884
खंड	-1885
▁विषय	-1886
▁खेल	-1887
▁अभ्यास	-1888
▁स्वी	-1889
▁सुरक्षा	-1890
▁संस्था	-1891
▁जरूर	-1892
▁खात	-1893
▁तालुक	-1894
▁भु	-1895
प्प	-1896
कांनी	-1897
कल	-1898
▁मृत्य	-1899
▁आग	-1900
स्तु	-1901
▁परत	-1902
▁जिसमें	-1903
विष	-1904
▁ऑनला	-1905
▁रस्त	-1906
▁विश्वास	-1907
▁आधी	-1908
▁आत	-1909
▁शिवसे	-1910
▁करण्याची	-1911
▁समु	-1912
▁प्रयोग	-1913
▁नंतर	-1914
▁नये	-1915
मार्	-1916
▁यासाठी	-1917
पत्र	-1918
्ये	-1919
ांक	-1920
▁पिछले	-1921
पै	-1922
▁पद्ध	-1923
▁विध	-1924
▁ओळ	-1925
ळून	-1926
ावि	-1927
▁मुलां	-1928
▁साहित्य	-1929
▁सोम	-1930
▁काल	-1931
▁नेता	-1932
▁i	-1933
गड	-1934
▁त्याच	-1935
▁लिये	-1936
ंबा	-1937
▁तू	-1938
ोरी	-1939
▁सार	-1940
पणा	-1941
▁पहिल्या	-1942
▁th	-1943
▁जहां	-1944
▁इतिहा	-1945
▁*	-1946
▁सिर्फ	-1947
▁होऊ	-1948
वेदन	-1949
▁करतात	-1950
▁कोल	-1951
▁याची	-1952
लने	-1953
▁हूँ	-1954
▁वर्षी	-1955
िकेट	-1956
▁खुद	-1957
▁स्कूल	-1958
▁७	-1959
▁बेह	-1960
कत	-1961
सव	-1962
हेब	-1963
▁दोघ	-1964
▁उठ	-1965
▁विभागा	-1966
▁दिनों	-1967
▁मदत	-1968
ॉप	-1969
▁दोन्ही	-1970
क्ता	-1971
▁सूचना	-1972
म्म	-1973
िये	-1974
कान	-1975
▁याचा	-1976
▁पाहिजे	-1977
▁अलावा	-1978
▁कोणत्या	-1979
▁न्यू	-1980
▁समर्थ	-1981
श्चित	-1982
मीन	-1983
▁जण	-1984
संद	-1985
▁स्तर	-1986
शिया	-1987
▁मर	-1988
▁महत्व	-1989
▁इंडिया	-1990
▁वजह	-1991
▁चीन	-1992
्वी	-1993
िज	-1994
▁भू	-1995
▁तुमच्या	-1996
विधा	-1997
▁ऐसी	-1998
▁हमें	-1999
▁खरी	-2000
ात्म	-2001
▁पुरुष	-2002
शील	-2003
दू	-2004
▁जोर	-2005
▁जवा	-2006
▁इंटर	-2007
▁तिला	-2008
▁नाग	-2009
▁ध्यान	-2010
थम	-2011
▁येते	-2012
वली	-2013
मता	-2014
▁बड़ा	-2015
▁नावा	-2016
▁संस्थ	-2017
▁वाह	-2018
▁पूरा	-2019
▁देखील	-2020
▁फर	-2021
लर	-2022
▁साव	-2023
▁गयी	-2024
ात्	-2025
नो	-2026
▁बैंक	-2027
▁मुली	-2028
एल	-2029
▁तुम्हाला	-2030
▁करताना	-2031
▁सिने	-2032
▁बॅ	-2033
▁प्रसि	-2034
▁त्याचे	-2035
▁तत्	-2036
▁कुठ	-2037
▁राहुल	-2038
▁सदस्य	-2039
▁अर्ज	-2040
▁उम्मी	-2041
ूब	-2042
ढी	-2043
▁दिए	-2044
▁आयोजित	-2045
ws	-2046
काम	-2047
▁यांचे	-2048
▁गरज	-2049
▁दल	-2050
▁तैयार	-2051
▁इस्ते	-2052
ंता	-2053
बाब	-2054
▁शेव	-2055
▁नोंद	-2056
▁जाण	-2057
मधून	-2058
▁जिला	-2059
खाली	-2060
▁इस्तेमाल	-2061
धन	-2062
▁अच्छा	-2063
श्व	-2064
▁देता	-2065
ट्ट	-2066
▁वेब	-2067
▁राजनी	-2068
▁विजय	-2069
▁बच्चों	-2070
▁कोर्ट	-2071
ृत	-2072
▁कैसे	-2073
▁शेतकऱ	-2074
▁अन्	-2075
▁केवल	-2076
▁25	-2077
ent	-2078
▁उसका	-2079
▁शुक्र	-2080
देशी	-2081
वरण	-2082
▁बैठक	-2083
लेज	-2084
▁यादव	-2085
तंत्र	-2086
▁करुन	-2087
राव	-2088
▁जम	-2089
▁गंभीर	-2090
▁शै	-2091
▁संबंधित	-2092
▁क्रम	-2093
्यो	-2094
▁काळात	-2095
▁सिद्ध	-2096
▁मही	-2097
धिकारी	-2098
▁खर	-2099
▁जातो	-2100
ch	-2101
ॉन	-2102
il	-2103
बार	-2104
▁वार	-2105
▁सुब	-2106
ंदाज	-2107
सोबत	-2108
▁उठा	-2109
▁वर्ग	-2110
▁८	-2111
डक	-2112
▁उदा	-2113
▁..	-2114
▁प्रक्रिया	-2115
वाला	-2116
र्व	-2117
▁फोटो	-2118
▁गुजर	-2119
▁कुटु	-2120
्वर	-2121
▁निर	-2122
आय	-2123
▁खबर	-2124
पति	-2125
▁संस्कृ	-2126
▁हाल	-2127
▁धा	-2128
▁यांचा	-2129
▁जबकि	-2130
़ा	-2131
षा	-2132
▁मदद	-2133
▁बुध	-2134
▁नदी	-2135
▁फ्र	-2136
▁पेश	-2137
▁हत्या	-2138
▁दक्षि	-2139
▁आपले	-2140
▁पोलीस	-2141
▁उद्योग	-2142
▁अजून	-2143
लिक	-2144
कीत	-2145
हीर	-2146
▁पंत	-2147
▁त्यांचा	-2148
ol	-2149
▁निव	-2150
▁चुकी	-2151
▁इतिहास	-2152
▁लिहि	-2153
▁जमा	-2154
▁शो	-2155
▁घोषणा	-2156
ोजन	-2157
▁निर्देश	-2158
▁जांच	-2159
▁पश्च	-2160
गल	-2161
▁रुग्	-2162
▁वहां	-2163
▁करीब	-2164
▁पहुंच	-2165
▁सत्ता	-2166
▁अफ	-2167
▁नरेंद्र	-2168
▁क्रिकेट	-2169
▁वाप	-2170
▁लागले	-2171
ण्ड	-2172
indi	-2173
▁धो	-2174
समोर	-2175
et	-2176
▁रात्री	-2177
▁राजकीय	-2178
▁नही	-2179
राज	-2180
▁तेल	-2181
▁ओळख	-2182
▁महाराज	-2183
ंत्रा	-2184
▁जाना	-2185
▁देत	-2186
▁30	-2187
▁लहान	-2188
▁कारवाई	-2189
▁14	-2190
▁com	-2191
▁वग	-2192
मीण	-2193
यास	-2194
▁यही	-2195
▁महापाल	-2196
▁आवड	-2197
ूह	-2198
▁त्र	-2199
▁मात	-2200
▁राजा	-2201
ईट	-2202
▁मुल	-2203
▁आमदार	-2204
▁यामुळे	-2205
▁ग्रामीण	-2206
▁करतो	-2207
पैकी	-2208
▁प्रस्ता	-2209
▁करण्याचा	-2210
▁किसान	-2211
▁...	-2212
▁प्या	-2213
ूरी	-2214
▁नोट	-2215
▁समोर	-2216
▁मांड	-2217
▁सुधार	-2218
र्न	-2219
▁होना	-2220
▁खाली	-2221
el	-2222
किंग	-2223
▁लव	-2224
▁पिता	-2225
▁तपास	-2226
▁पोलिसांनी	-2227
▁सवाल	-2228
▁वास्त	-2229
▁जिससे	-2230
▁रहने	-2231
▁किलो	-2232
▁सरकारने	-2233
्ही	-2234
▁अत्य	-2235
▁प्रभ	-2236
▁सही	-2237
▁लक्षात	-2238
▁१०	-2239
ंडी	-2240
ल्यावर	-2241
टना	-2242
ंभ	-2243
िटी	-2244
▁कर्ज	-2245
▁गेली	-2246
फ्त	-2247
▁सुविधा	-2248
▁पुरस्कार	-2249
क्की	-2250
▁गेला	-2251
▁नियम	-2252
▁जिसके	-2253
▁माना	-2254
वती	-2255
ध्	-2256
▁जाय	-2257
▁अख	-2258
▁सभा	-2259
▁उमे	-2260
▁देखा	-2261
▁बज	-2262
वारे	-2263
▁मंज	-2264
ताल	-2265
▁आरोपी	-2266
▁16	-2267
▁पूछ	-2268
चाल	-2269
▁जून	-2270
ाना	-2271
▁दर्ज	-2272
▁पहा	-2273
▁करणार	-2274
लेट	-2275
▁सकाळी	-2276
▁विधानसभा	-2277
▁पहली	-2278
्हे	-2279
मीर	-2280
▁सगळ	-2281
▁छोड़	-2282
▁डॉक्टर	-2283
▁हिस्	-2284
▁माजी	-2285
डू	-2286
▁महत्त्वा	-2287
▁पांच	-2288
्यांचे	-2289
क्शन	-2290
▁चाहते	-2291
ात्मक	-2292
लांकि	-2293
चारी	-2294
यारी	-2295
काने	-2296
▁जल्	-2297
ल्याचे	-2298
▁ग्राह	-2299
▁बचा	-2300
▁हिंदी	-2301
सला	-2302
▁पृ	-2303
▁आपकी	-2304
▁हालांकि	-2305
▁दिवशी	-2306
नगर	-2307
ांसाठी	-2308
वला	-2309
सू	-2310
▁जागा	-2311
लाई	-2312
▁आयोग	-2313
▁जाणार	-2314
▁एकदा	-2315
▁बल्	-2316
▁रोक	-2317
▁करेंगे	-2318
्यांचा	-2319
▁प्रथम	-2320
▁बाजू	-2321
▁संगी	-2322
▁ठी	-2323
▁गणेश	-2324
▁पाया	-2325
▁j	-2326
▁शासना	-2327
▁पंतप्र	-2328
दय	-2329
ोस	-2330
▁मॉ	-2331
्राम	-2332
▁संपूर्ण	-2333
▁सामान्य	-2334
▁भ्र	-2335
ल्क	-2336
झा	-2337
▁देशा	-2338
▁सै	-2339
▁सप	-2340
राब	-2341
▁हात	-2342
▁लॉ	-2343
▁आपली	-2344
ot	-2345
▁आंदोलन	-2346
▁लिख	-2347
▁होत्या	-2348
▁बाबा	-2349
नेट	-2350
▁दौ	-2351
राने	-2352
क्षे	-2353
▁बिना	-2354
▁भि	-2355
णाला	-2356
▁उत्पादन	-2357
गु	-2358
▁छात्र	-2359
क्का	-2360
शिक	-2361
▁रू	-2362
▁इसकी	-2363
▁पक्षा	-2364
▁शं	-2365
▁राष्ट्रवादी	-2366
▁इथे	-2367
▁उतर	-2368
मती	-2369
पद	-2370
▁रुपए	-2371
▁नम	-2372
ur	-2373
▁खरेदी	-2374
▁ठीक	-2375
▁तरफ	-2376
▁मोठा	-2377
देव	-2378
▁चंद्र	-2379
▁13	-2380
▁उत	-2381
▁युवा	-2382
▁चिक	-2383
▁लेने	-2384
्रोल	-2385
▁an	-2386
▁अपे	-2387
▁शेतकरी	-2388
फे	-2389
▁सोशल	-2390
▁राय	-2391
दु	-2392
▁रोग	-2393
▁news	-2394
▁जीत	-2395
▁कहना	-2396
ay	-2397
साहेब	-2398
▁त्यासाठी	-2399
▁शी	-2400
▁होऊन	-2401
ग्री	-2402
▁स्त्री	-2403
▁रिपोर्ट	-2404
▁पाय	-2405
▁आख	-2406
▁स्वयं	-2407
▁अथ	-2408
▁मुस्	-2409
भग	-2410
ल्यानंतर	-2411
▁पुस्तक	-2412
▁९	-2413
ोत्	-2414
▁परिषद	-2415
▁क्ल	-2416
▁सत	-2417
▁स्मार	-2418
▁कामा	-2419
▁न्याय	-2420
▁कोणी	-2421
▁मिली	-2422
▁वीडियो	-2423
▁भाई	-2424
ैंड	-2425
▁लगता	-2426
▁मार्च	-2427
▁आलेल्या	-2428
▁लग्	-2429
▁कित	-2430
▁शक्यता	-2431
▁उल	-2432
▁शादी	-2433
फ्ट	-2434
▁अभिने	-2435
▁कोशि	-2436
▁तिथे	-2437
▁प्रस्ताव	-2438
▁अंक	-2439
ड्या	-2440
▁आरोग	-2441
लीन	-2442
▁घरी	-2443
ग्रह	-2444
▁एकत्र	-2445
▁कां	-2446
▁शन	-2447
▁शकतो	-2448
▁शर्मा	-2449
लता	-2450
केट	-2451
▁यात्रा	-2452
▁जाहीर	-2453
▁परिस्थिती	-2454
▁50	-2455
▁मंत्र	-2456
धारण	-2457
▁वक्त	-2458
रीत	-2459
▁दोस्त	-2460
्रो	-2461
20	-2462
ुड	-2463
▁केलं	-2464
दर्भ	-2465
▁कायम	-2466
▁कहते	-2467
रल	-2468
हरी	-2469
▁परिव	-2470
हून	-2471
न्हा	-2472
्हें	-2473
▁वाहत	-2474
श्वर	-2475
▁महिन	-2476
▁टि	-2477
▁सोच	-2478
ct	-2479
▁मैच	-2480
लना	-2481
▁पर्या	-2482
▁वाता	-2483
ंवर	-2484
ंबे	-2485
▁भगवान	-2486
▁कोशिश	-2487
▁त्यावर	-2488
ेशा	-2489
▁किस	-2490
▁केंद्रीय	-2491
▁लगी	-2492
▁मुताब	-2493
▁ज्ञान	-2494
यात	-2495
▁जातात	-2496
▁बच	-2497
ंडा	-2498
▁मुताबिक	-2499
ड्	-2500
र्ण	-2501
▁रिक	-2502
▁सार्	-2503
▁प्रमाणात	-2504
▁नए	-2505
▁घु	-2506
धि	-2507
▁सुंदर	-2508
▁नुकसान	-2509
▁पूरे	-2510
▁महान	-2511
▁सुबह	-2512
▁ऐक	-2513
▁आदी	-2514
▁ऑनलाइन	-2515
हमी	-2516
▁hindi	-2517
▁प्रतिनि	-2518
▁स्थिति	-2519
▁रेल्	-2520
▁सर्वात	-2521
▁वर्षा	-2522
▁बेट	-2523
▁मेरा	-2524
ri	-2525
मेश	-2526
▁प्रसिद्ध	-2527
▁पर्य	-2528
▁पावसा	-2529
▁स्वीकार	-2530
▁कल्प	-2531
ावेश	-2532
▁घात	-2533
शय	-2534
▁न्यायालया	-2535
▁रेल	-2536
धर	-2537
▁17	-2538
▁लिखा	-2539
▁करावी	-2540
▁जिले	-2541
वाडी	-2542
ुप	-2543
▁वर्षां	-2544
▁नियंत्र	-2545
▁मौत	-2546
▁अच्छी	-2547
▁बल्कि	-2548
▁प्रदान	-2549
▁लागू	-2550
▁सुरुवात	-2551
hi	-2552
▁दक्षिण	-2553
▁लागली	-2554
संग	-2555
▁तहत	-2556
▁लगभग	-2557
▁पूजा	-2558
केत	-2559
▁दिल	-2560
▁मजब	-2561
▁प्	-2562
▁mo	-2563
▁बजे	-2564
द्द	-2565
▁_	-2566
▁तक्र	-2567
▁याबाबत	-2568
000	-2569
▁ब्लॉ	-2570
▁कदम	-2571
▁पवार	-2572
यान	-2573
कांच्या	-2574
▁घेतले	-2575
▁सके	-2576
उन	-2577
नीय	-2578
▁रेल्वे	-2579
मर	-2580
▁दूध	-2581
▁व्यापार	-2582
▁आपला	-2583
▁प्रतिक	-2584
▁अभिया	-2585
▁बच्चे	-2586
▁स्वच्छ	-2587
▁अंतिम	-2588
▁अहम	-2589
▁भावना	-2590
▁इन्	-2591
▁पीछ	-2592
▁सार्व	-2593
जि	-2594
▁बने	-2595
िकी	-2596
▁बिहार	-2597
▁प्रशिक्ष	-2598
▁जाये	-2599
्याचे	-2600
▁धाव	-2601
र्ती	-2602
▁निर्म	-2603
डर	-2604
▁आवाज	-2605
▁संर	-2606
▁आयोजन	-2607
▁चालू	-2608
▁वाद	-2609
ईन	-2610
▁सुमारे	-2611
▁‘‘	-2612
▁समावेश	-2613
▁संब	-2614
ag	-2615
िरा	-2616
▁नै	-2617
▁आणखी	-2618
▁असता	-2619
▁कॉलेज	-2620
▁ख़	-2621
क्षी	-2622
▁श्रे	-2623
ंदे	-2624
▁एकूण	-2625
▁शुरु	-2626
▁नंबर	-2627
▁तौर	-2628
▁लागला	-2629
लिया	-2630
▁नेहमी	-2631
▁फॉ	-2632
▁छा	-2633
रिका	-2634
▁अक्ष	-2635
गिरी	-2636
िकल	-2637
एन	-2638
लू	-2639
वाने	-2640
▁गये	-2641
▁प्रकल्प	-2642
▁अर्थात	-2643
स्क	-2644
ॅट	-2645
▁धी	-2646
▁सामना	-2647
पड	-2648
रिया	-2649
ित्व	-2650
भिन्न	-2651
▁परा	-2652
▁प्रदर्शन	-2653
पत	-2654
लात	-2655
▁तंत्र	-2656
▁मोठी	-2657
▁देखने	-2658
करणी	-2659
होत	-2660
▁तास	-2661
▁जिसे	-2662
ro	-2663
▁नेतृ	-2664
काल	-2665
वरी	-2666
नाच्या	-2667
▁डाय	-2668
id	-2669
▁धु	-2670
▁अंदाज	-2671
ार्ड	-2672
▁यहाँ	-2673
्याची	-2674
टका	-2675
▁उत्प	-2676
शिवाय	-2677
▁संजय	-2678
▁सेना	-2679
रों	-2680
▁महीने	-2681
्याला	-2682
नावर	-2683
▁दिवा	-2684
सब	-2685
▁वर्षे	-2686
▁अमेरिका	-2687
ूड	-2688
▁होंगे	-2689
▁पॉ	-2690
श्वास	-2691
▁कविता	-2692
▁टो	-2693
ra	-2694
▁विभिन्न	-2695
▁करावा	-2696
ब्र	-2697
▁देऊन	-2698
▁हमारी	-2699
▁स्वतंत्र	-2700
यचे	-2701
▁पंचा	-2702
▁अत्यंत	-2703
▁जमीन	-2704
म्स	-2705
▁रण	-2706
राष्ट्रीय	-2707
▁ऋ	-2708
▁वर्त	-2709
टल	-2710
▁शाळ	-2711
धव	-2712
▁ब्रा	-2713
▁रखा	-2714
हरण	-2715
▁जाग	-2716
▁शकते	-2717
▁निश्चित	-2718
ve	-2719
इड	-2720
बाज	-2721
▁2017	-2722
▁छोटे	-2723
ेंद	-2724
▁उघड	-2725
ंधी	-2726
▁पाऊ	-2727
▁मनात	-2728
▁१५	-2729
▁मनु	-2730
▁st	-2731
▁सैन	-2732
▁गट	-2733
ंथ	-2734
▁एक्स	-2735
▁भागात	-2736
द्धि	-2737
▁आकार	-2738
▁पदा	-2739
▁विस्त	-2740
▁नेम	-2741
▁घो	-2742
▁आठव	-2743
▁संशोध	-2744
▁कीमत	-2745
▁शिवा	-2746
णात	-2747
विक	-2748
▁उपाय	-2749
▁गोष्ट	-2750
▁कहीं	-2751
▁सुख	-2752
▁लोकांना	-2753
▁योजने	-2754
▁लवकर	-2755
▁शांत	-2756
मारी	-2757
▁फायदा	-2758
▁जबाब	-2759
▁साज	-2760
▁क्	-2761
त्ते	-2762
गढ़	-2763
▁प्रशासन	-2764
ळू	-2765
ांस	-2766
▁of	-2767
▁पंतप्रधान	-2768
▁थीं	-2769
▁तेज	-2770
▁कुटुंब	-2771
िष्ठ	-2772
▁समाजा	-2773
▁आहोत	-2774
नर	-2775
▁सारे	-2776
▁नक्की	-2777
ल्लेख	-2778
वेग	-2779
स्टर	-2780
त्ति	-2781
मंत्र	-2782
रिक्त	-2783
▁टॉ	-2784
▁ऊपर	-2785
▁अस्प	-2786
बो	-2787
शिष्ट	-2788
▁स्वास्थ	-2789
▁वेबसा	-2790
▁पीछे	-2791
▁24	-2792
क्या	-2793
व्यव	-2794
द्वारे	-2795
▁शेती	-2796
▁जाऊन	-2797
▁दूसरी	-2798
▁माध्यमातून	-2799
▁पदार्थ	-2800
▁महिलाओं	-2801
▁वातावरण	-2802
▁गौर	-2803
▁अथवा	-2804
▁चुके	-2805
▁परेश	-2806
▁राव	-2807
▁गैर	-2808
▁कर्मचारी	-2809
▁करायला	-2810
▁कंपन	-2811
भागी	-2812
▁कानून	-2813
टेड	-2814
र्जी	-2815
▁सादर	-2816
▁दिसत	-2817
यां	-2818
▁इच्छा	-2819
▁रहते	-2820
ड़क	-2821
▁गुजरात	-2822
▁प्रकरण	-2823
▁थांब	-2824
▁मौजूद	-2825
कात	-2826
▁मागे	-2827
▁माझा	-2828
▁करण्या	-2829
▁लोकप्र	-2830
्रास	-2831
▁कार्ड	-2832
▁मूर्	-2833
▁म्हटले	-2834
▁जित	-2835
▁जाएगी	-2836
▁दिख	-2837
िक्स	-2838
▁to	-2839
▁सूत्र	-2840
्रीम	-2841
▁मंत्रा	-2842
▁एज	-2843
ताच	-2844
▁कोणत्याही	-2845
दीप	-2846
▁प्रच	-2847
▁एल	-2848
ातार	-2849
कर्ष	-2850
▁एखाद्या	-2851
▁येतो	-2852
चानक	-2853
▁बाय	-2854
▁पोहो	-2855
▁वरिष्ठ	-2856
▁करण्याचे	-2857
▁झालं	-2858
▁बंध	-2859
श्मीर	-2860
▁उसी	-2861
▁अचानक	-2862
▁करावे	-2863
▁रखने	-2864
हस	-2865
न्हे	-2866
लंब	-2867
▁प्रयास	-2868
▁प्रत्यक्ष	-2869
णाच्या	-2870
ul	-2871
▁बीजे	-2872
▁संधी	-2873
▁शक्य	-2874
मंड	-2875
रुद्ध	-2876
ॉर्ड	-2877
ल्यास	-2878
ोंड	-2879
▁संगीत	-2880
ैरे	-2881
▁संपर्क	-2882
ab	-2883
रीब	-2884
▁गाडी	-2885
▁चम	-2886
▁बढ़ा	-2887
▁पात	-2888
▁21	-2889
विण्यात	-2890
▁अटक	-2891
▁शिक्षक	-2892
▁बाकी	-2893
सत	-2894
हिर	-2895
▁दावा	-2896
▁विमान	-2897
क्रमा	-2898
▁बनाया	-2899
▁आध	-2900
▁भारतात	-2901
▁जोड	-2902
जनिक	-2903
▁शिका	-2904
लै	-2905
लिम	-2906
ुरी	-2907
▁देवी	-2908
▁सें	-2909
▁आम्हाला	-2910
विषयी	-2911
ंटे	-2912
▁तरुण	-2913
▁स्वास्थ्य	-2914
▁शक्ति	-2915
oo	-2916
▁राजकार	-2917
▁पक	-2918
नाचा	-2919
▁बीजेपी	-2920
▁केस	-2921
▁टिक	-2922
▁दहा	-2923
देख	-2924
ष्टा	-2925
▁नोक	-2926
▁सचिव	-2927
▁हल	-2928
▁पथ	-2929
▁स्मार्ट	-2930
▁सार्वजनिक	-2931
▁हेत	-2932
▁सीट	-2933
▁१२	-2934
un	-2935
▁मोबाइल	-2936
▁उल्लेख	-2937
▁महत्वपूर्ण	-2938
रत	-2939
▁पुढील	-2940
▁जेव्हा	-2941
▁कथा	-2942
▁२००	-2943
जल	-2944
▁तिथ	-2945
चन	-2946
रीज	-2947
▁गोल	-2948
▁सिनेमा	-2949
▁दिशा	-2950
▁चुका	-2951
▁आरोग्य	-2952
▁उत्तम	-2953
ताप	-2954
▁प्ला	-2955
▁ch	-2956
▁वय	-2957
▁the	-2958
▁हमेशा	-2959
▁इतना	-2960
लाय	-2961
शनल	-2962
ॉट	-2963
▁कसे	-2964
▁दह	-2965
▁पंजा	-2966
▁पेट्रोल	-2967
ह्म	-2968
▁घरा	-2969
▁फल	-2970
ow	-2971
▁मृत्यू	-2972
▁नीचे	-2973
▁सर्वो	-2974
▁घरात	-2975
▁जंग	-2976
▁आपका	-2977
▁जाईल	-2978
▁मंगल	-2979
▁सहाय	-2980
एफ	-2981
▁प्रवास	-2982
▁प्रतिशत	-2983
खन	-2984
▁माझी	-2985
्रम	-2986
र्जा	-2987
न्ना	-2988
▁राशि	-2989
▁अप्र	-2990
▁दर्श	-2991
▁महावि	-2992
▁संयुक्त	-2993
▁वाटत	-2994
ठन	-2995
▁लाइ	-2996
▁साफ	-2997
▁शाय	-2998
▁सीमा	-2999
▁बोर्ड	-3000
▁असल्याची	-3001
▁लौ	-3002
प्पा	-3003
▁दुसऱ्या	-3004
सित	-3005
▁संवाद	-3006
ुसार	-3007
▁लगातार	-3008
▁कल्पना	-3009
▁मिळत	-3010
यु	-3011
तरा	-3012
▁लागेल	-3013
▁होकर	-3014
ंसा	-3015
▁रहता	-3016
▁कुठे	-3017
सदी	-3018
▁मोह	-3019
कांत	-3020
▁100	-3021
िक्	-3022
▁वेगवेग	-3023
▁कट	-3024
▁मराठा	-3025
▁मॅ	-3026
▁विद्यार्थी	-3027
▁सम्मान	-3028
▁जरूरत	-3029
▁विद्यापी	-3030
▁सत्य	-3031
▁अधिका	-3032
▁व्यवहार	-3033
▁पैसा	-3034
▁लागत	-3035
लीव	-3036
▁शाह	-3037
▁लंड	-3038
▁पसंद	-3039
▁फुट	-3040
नल	-3041
ap	-3042
मिनी	-3043
▁निरी	-3044
▁आढ	-3045
फ्	-3046
देखील	-3047
▁संघा	-3048
दाय	-3049
▁पोहोच	-3050
▁नेते	-3051
▁जवाब	-3052
ड़ों	-3053
▁महाविद्या	-3054
▁हल्	-3055
स्व	-3056
▁पंच	-3057
▁रोड	-3058
धिकार	-3059
▁तला	-3060
हीत	-3061
▁वगैरे	-3062
▁कमा	-3063
▁चांगले	-3064
▁देना	-3065
ँड	-3066
▁शिवसेने	-3067
बु	-3068
▁गुंत	-3069
▁कहानी	-3070
▁धार	-3071
▁तुझ	-3072
▁मान्य	-3073
किल	-3074
्याचा	-3075
▁y	-3076
सेल	-3077
▁उपचार	-3078
▁शिवाजी	-3079
भूत	-3080
▁लें	-3081
जली	-3082
▁घेण्यात	-3083
▁प्राथ	-3084
▁लढ	-3085
ation	-3086
▁माह	-3087
▁यंत्र	-3088
▁यावर	-3089
नाची	-3090
▁मोठे	-3091
▁मानव	-3092
▁वही	-3093
चणी	-3094
▁असो	-3095
▁मिलने	-3096
▁चौकशी	-3097
▁आवश्यकता	-3098
▁गड	-3099
▁मतदार	-3100
▁निकाल	-3101
▁उमेदवार	-3102
▁एकमे	-3103
▁व्यवसाय	-3104
▁मुद	-3105
ुट	-3106
▁विरोधी	-3107
▁सदस	-3108
▁मिळाली	-3109
▁असतील	-3110
▁गिरफ्त	-3111
▁चलते	-3112
त्कार	-3113
▁सेक्स	-3114
▁विज	-3115
▁आंतर	-3116
▁दार	-3117
वर्षी	-3118
▁प्राथमिक	-3119
▁गृह	-3120
ुनिक	-3121
▁अंध	-3122
▁समी	-3123
गो	-3124
▁वाटते	-3125
मीटर	-3126
▁मानसिक	-3127
▁पति	-3128
▁मौके	-3129
वं	-3130
ष्ट्रा	-3131
िटल	-3132
▁अली	-3133
णाचा	-3134
▁स्थानिक	-3135
▁राज्यात	-3136
▁मुस्लिम	-3137
आत	-3138
▁जिल्ह्यातील	-3139
▁दश	-3140
▁आवेदन	-3141
▁सर्वा	-3142
्यांवर	-3143
हरे	-3144
▁चै	-3145
▁संदर्भ	-3146
विरो	-3147
बळ	-3148
▁कोल्हा	-3149
▁उद्देश	-3150
▁सुप	-3151
▁दिग्	-3152
▁लागते	-3153
यण	-3154
▁सन्	-3155
गम	-3156
▁तस्वी	-3157
पि	-3158
ंडे	-3159
▁आं	-3160
▁वस्त	-3161
▁अतिशय	-3162
▁महस	-3163
णाची	-3164
▁विषया	-3165
ut	-3166
ांति	-3167
▁मामला	-3168
▁अल	-3169
▁सित	-3170
▁देर	-3171
ध्द	-3172
▁असलेले	-3173
▁शासन	-3174
▁+	-3175
▁करणाऱ्या	-3176
बाई	-3177
यू	-3178
▁वेळा	-3179
▁म्हणतात	-3180
▁सूर्	-3181
धानी	-3182
▁सन	-3183
लाल	-3184
बि	-3185
बंदी	-3186
▁तिने	-3187
▁स्म	-3188
▁on	-3189
ियल	-3190
▁१८	-3191
▁तीस	-3192
▁लोकसभा	-3193
▁हिंदू	-3194
▁पर्यंत	-3195
चारा	-3196
ल्याण	-3197
▁’’	-3198
▁कर्ना	-3199
▁राजस्थान	-3200
सारख्या	-3201
▁निधी	-3202
▁किये	-3203
▁डाल	-3204
सले	-3205
▁विधाय	-3206
क्कम	-3207
▁सहित	-3208
▁साह	-3209
ak	-3210
▁युद्ध	-3211
▁क्षमता	-3212
▁कृषी	-3213
ष्टि	-3214
▁वर्ण	-3215
▁माय	-3216
▁पूर्वी	-3217
▁मृत	-3218
▁सला	-3219
▁सुट	-3220
▁अदा	-3221
▁पंचायत	-3222
▁सहज	-3223
▁दरवा	-3224
▁औष	-3225
▁टै	-3226
जवळ	-3227
▁22	-3228
▁येतात	-3229
▁बिल	-3230
▁सहयोग	-3231
▁गुन्हा	-3232
ळात	-3233
▁राब	-3234
▁काढून	-3235
▁माझे	-3236
▁शकत	-3237
▁समान	-3238
▁बरे	-3239
लोड	-3240
▁त्यावेळी	-3241
▁रन	-3242
हाल	-3243
मेल	-3244
▁तुम्ह	-3245
▁अस्पताल	-3246
षि	-3247
ai	-3248
▁अवसर	-3249
▁सगळे	-3250
भूमी	-3251
▁माता	-3252
▁रै	-3253
▁महिलां	-3254
बाजी	-3255
लाच	-3256
▁प्रेर	-3257
▁ग्रह	-3258
▁दिलेल्या	-3259
▁उभार	-3260
र्त	-3261
▁संकेत	-3262
▁कौन	-3263
▁पश्चिम	-3264
▁अंदर	-3265
▁स्टेशन	-3266
▁लगाया	-3267
▁होतात	-3268
सिल	-3269
फत	-3270
वेद	-3271
सकीय	-3272
▁संघर्ष	-3273
▁लोकप्रिय	-3274
ताने	-3275
▁तालुक्यातील	-3276
▁फेसब	-3277
तान	-3278
▁गेल	-3279
▁गि	-3280
▁नाशिक	-3281
▁शुभ	-3282
▁देशात	-3283
बू	-3284
▁प्रशासना	-3285
ce	-3286
▁समित	-3287
▁=	-3288
▁शेयर	-3289
▁मिन	-3290
▁उदाहरण	-3291
निंग	-3292
▁जाऊ	-3293
▁रचना	-3294
ोजना	-3295
▁पहचान	-3296
▁पृथ	-3297
विले	-3298
▁दब	-3299
▁दुप	-3300
▁दर्शन	-3301
▁वार्	-3302
ळेल	-3303
▁जख	-3304
▁पात्र	-3305
▁खंड	-3306
▁विज्ञान	-3307
▁जिल्ह्यात	-3308
नाम	-3309
▁नगरसे	-3310
▁तेथे	-3311
▁वाहन	-3312
▁कठ	-3313
▁सल	-3314
▁विक्री	-3315
▁संस्थे	-3316
▁सूर्य	-3317
▁उससे	-3318
सारखे	-3319
▁नव्हते	-3320
▁se	-3321
▁पौ	-3322
▁बल	-3323
पाद	-3324
साला	-3325
▁वेबसाइट	-3326
▁खेळा	-3327
▁कसा	-3328
▁मिनि	-3329
▁निवडणूक	-3330
▁खूब	-3331
▁गति	-3332
▁हिस्सा	-3333
▁अच्छे	-3334
▁वस	-3335
▁नया	-3336
डल	-3337
▁बेहतर	-3338
▁विप	-3339
▁पां	-3340
▁ताप	-3341
▁तरीही	-3342
▁काग	-3343
▁समर्थन	-3344
▁असले	-3345
कालीन	-3346
▁गौ	-3347
▁बाव	-3348
▁ताकि	-3349
▁सुद्धा	-3350
▁पासून	-3351
▁प्रार	-3352
सर्ग	-3353
फर	-3354
▁प्यार	-3355
▁लड़की	-3356
▁क्षेत्रात	-3357
▁दृष्टी	-3358
ेंस	-3359
▁शर	-3360
▁and	-3361
कांची	-3362
ावं	-3363
ज्ज	-3364
▁रुग्णा	-3365
▁सिर	-3366
▁निष्	-3367
ित्	-3368
▁चो	-3369
लीवुड	-3370
▁देखते	-3371
▁उम्र	-3372
▁कलाकार	-3373
▁गीत	-3374
▁आते	-3375
▁जनते	-3376
विष्य	-3377
▁वाहतूक	-3378
▁भो	-3379
क़	-3380
▁कॉंग	-3381
निक	-3382
▁ताज	-3383
▁वालों	-3384
द्दी	-3385
वाही	-3386
▁प्रग	-3387
▁हमने	-3388
▁स्वागत	-3389
▁सोमवार	-3390
र्तन	-3391
▁सुरक्षित	-3392
र्फे	-3393
▁अभियान	-3394
▁निघ	-3395
डकर	-3396
फोन	-3397
▁शिर	-3398
▁फेसबुक	-3399
▁येऊन	-3400
▁खरीद	-3401
▁आलं	-3402
▁आदमी	-3403
▁कर्नाटक	-3404
▁सहभागी	-3405
▁रक्त	-3406
वण्यात	-3407
▁कर्मचार	-3408
▁राज्यातील	-3409
िवारी	-3410
▁पर्यावर	-3411
▁दिसून	-3412
▁इंग्र	-3413
कारात्मक	-3414
वाती	-3415
▁कॉंग्रेस	-3416
▁महत्वा	-3417
▁2016	-3418
est	-3419
▁भविष्य	-3420
▁आयुष	-3421
वीस	-3422
▁पड़े	-3423
▁अधिकारियों	-3424
▁अतिरिक्त	-3425
▁रॉ	-3426
▁चीज	-3427
▁परिसरात	-3428
▁शहरात	-3429
▁40	-3430
खेर	-3431
ण्	-3432
▁जमिनी	-3433
नाचे	-3434
▁अंतर्गत	-3435
ल्ल	-3436
▁प्रशिक्षण	-3437
्मी	-3438
▁सुना	-3439
▁देशों	-3440
करे	-3441
▁ठेवा	-3442
▁तार	-3443
▁पॅ	-3444
वंत	-3445
थी	-3446
▁राष्ट्रपति	-3447
▁मनो	-3448
▁हिंदु	-3449
▁पंजाब	-3450
▁चले	-3451
▁शेतकर	-3452
▁जाहिर	-3453
▁साली	-3454
▁अपरा	-3455
▁23	-3456
▁भारी	-3457
र्चे	-3458
▁सूर	-3459
▁थेट	-3460
▁नको	-3461
▁री	-3462
ुत	-3463
▁घटने	-3464
▁शिंदे	-3465
टेल	-3466
▁टेस्ट	-3467
▁इमार	-3468
▁अभिन	-3469
▁टाइ	-3470
▁लै	-3471
तियों	-3472
▁संकल्प	-3473
▁व्हि	-3474
▁नव्या	-3475
▁प्रती	-3476
▁मंगळ	-3477
न्दी	-3478
▁जानते	-3479
द्धी	-3480
वाना	-3481
ळ्यात	-3482
▁खुश	-3483
▁नार	-3484
▁प्रचंड	-3485
▁सुनी	-3486
▁छोटी	-3487
चालक	-3488
▁वॉ	-3489
▁आघा	-3490
▁प्ल	-3491
वेत	-3492
.5	-3493
▁मुक्त	-3494
िप	-3495
▁उत्पन्न	-3496
▁हार	-3497
▁कार्यालय	-3498
माग	-3499
माने	-3500
लिंग	-3501
खान	-3502
ोह	-3503
वाड	-3504
घात	-3505
▁उम्मीदवार	-3506
▁विवाह	-3507
▁नियंत्रण	-3508
▁झोप	-3509
▁शकतात	-3510
दास	-3511
▁त्यातून	-3512
▁रस	-3513
▁पड़ा	-3514
os	-3515
▁स्वप्	-3516
▁महापालिके	-3517
▁प्रचार	-3518
▁धोर	-3519
स्ट्रे	-3520
▁भर्ती	-3521
▁तस्वीर	-3522
▁जाधव	-3523
▁उत्सा	-3524
ment	-3525
▁फड	-3526
▁थोड	-3527
▁दुकान	-3528
▁पाए	-3529
▁यामध्ये	-3530
▁इंग्ल	-3531
▁पुत्र	-3532
▁पृथ्वी	-3533
▁तयारी	-3534
▁३०	-3535
▁रिश्	-3536
▁व्याव	-3537
▁यानी	-3538
▁वापस	-3539
▁नेतृत्व	-3540
▁कपूर	-3541
सुद्धा	-3542
▁शायद	-3543
▁नव्हे	-3544
म्ब	-3545
जार	-3546
▁वर्तमान	-3547
ंबी	-3548
▁एच	-3549
▁निघा	-3550
पान	-3551
▁नेट	-3552
पटा	-3553
▁शिकायत	-3554
▁ब्लॉग	-3555
▁सहकार	-3556
दायक	-3557
▁बोला	-3558
▁हिर	-3559
यची	-3560
व्ही	-3561
▁वैसे	-3562
▁ज्यो	-3563
▁राजनीति	-3564
ल्यामुळे	-3565
▁सगळ्या	-3566
वू	-3567
us	-3568
▁११	-3569
▁जेल	-3570
▁समाधान	-3571
म्मे	-3572
▁निरा	-3573
▁बयान	-3574
▁भेज	-3575
▁आधारित	-3576
▁स्त्र	-3577
▁असलेली	-3578
▁शुक्रवार	-3579
▁हों	-3580
▁हवे	-3581
▁माने	-3582
▁मान्यता	-3583
▁रहती	-3584
▁त्रास	-3585
▁एफ	-3586
▁शनिवार	-3587
▁तक्रार	-3588
▁साधारण	-3589
▁मुद्दा	-3590
दात	-3591
▁इस्	-3592
ईक	-3593
▁छान	-3594
वणे	-3595
▁कच	-3596
▁डोक	-3597
▁परंप	-3598
लेश	-3599
▁आतंक	-3600
▁बनाए	-3601
▁स्वामी	-3602
काला	-3603
वठा	-3604
बंधन	-3605
ार्मिक	-3606
ांती	-3607
्रिया	-3608
▁28	-3609
▁इश	-3610
▁धीरे	-3611
▁२५	-3612
▁सरा	-3613
▁रक्कम	-3614
▁स्वरूप	-3615
पित	-3616
ंका	-3617
▁करण्यास	-3618
ig	-3619
▁मिनट	-3620
▁नोकरी	-3621
▁चांगली	-3622
▁read	-3623
म्बर	-3624
▁राजी	-3625
नाला	-3626
▁थाना	-3627
▁उम्मीद	-3628
▁अका	-3629
▁गरीब	-3630
▁मगर	-3631
▁घालून	-3632
▁साब	-3633
▁घंटे	-3634
▁स्टार	-3635
▁मनुष्य	-3636
यल	-3637
▁मोबाईल	-3638
▁प्रस	-3639
▁ड्रा	-3640
▁रविवार	-3641
ंदन	-3642
▁बनी	-3643
▁शकता	-3644
▁समार	-3645
सेस	-3646
▁पीएम	-3647
▁वाजता	-3648
वण्यासाठी	-3649
▁फैसला	-3650
▁कल्याण	-3651
▁26	-3652
्रीन	-3653
▁स्थापना	-3654
▁मिर	-3655
▁धार्मिक	-3656
▁दोस्तों	-3657
▁आत्मह	-3658
▁अशोक	-3659
▁नसल्याने	-3660
▁अपेक्षा	-3661
▁गै	-3662
▁जल्द	-3663
▁इंद	-3664
▁अग्र	-3665
▁शिवाय	-3666
▁बुधवार	-3667
▁तुला	-3668
▁नका	-3669
▁पाहून	-3670
▁कश्मीर	-3671
▁जैसी	-3672
▁आह	-3673
▁हासिल	-3674
ँच	-3675
▁असेही	-3676
▁बेहद	-3677
▁सापड	-3678
▁तय	-3679
जरी	-3680
▁आघाडी	-3681
▁प्रसाद	-3682
▁चिंता	-3683
▁संभाव	-3684
▁शाळा	-3685
▁निकल	-3686
▁नवा	-3687
▁पत	-3688
▁चुन	-3689
▁शहरातील	-3690
▁असली	-3691
लास	-3692
▁संदेश	-3693
▁माँ	-3694
▁महिन्या	-3695
▁मिळाले	-3696
▁ताब	-3697
▁विरा	-3698
▁पाने	-3699
▁खाने	-3700
▁ऍ	-3701
टो	-3702
▁बह	-3703
th	-3704
▁अवि	-3705
▁लग्न	-3706
▁प्रवा	-3707
क्य	-3708
▁आशा	-3709
▁डेट	-3710
न्तु	-3711
▁कुणी	-3712
▁नव्हती	-3713
ेतन	-3714
▁कथ	-3715
▁डिस	-3716
▁सीबी	-3717
▁गुंतव	-3718
▁दम	-3719
▁अा	-3720
चार्य	-3721
ित्य	-3722
ळत	-3723
▁मजबूत	-3724
▁शत	-3725
▁शिवसेना	-3726
▁किसानों	-3727
▁शहरा	-3728
▁सचिन	-3729
▁प्रतिनिधी	-3730
▁रोजगार	-3731
▁परिषदे	-3732
▁लेते	-3733
▁इत्या	-3734
▁राही	-3735
रोज	-3736
▁मिळाला	-3737
▁कोल्हापूर	-3738
▁मीटर	-3739
▁बरोबर	-3740
▁वीज	-3741
▁झालेली	-3742
▁यंदा	-3743
ir	-3744
▁यून	-3745
▁बरा	-3746
▁भ्रष्टा	-3747
▁पाड	-3748
▁कार्र	-3749
▁सॉ	-3750
▁दिखाई	-3751
▁नव्हता	-3752
चक	-3753
▁राहत	-3754
▁शौ	-3755
ख्य	-3756
स्तर	-3757
र्भ	-3758
जू	-3759
▁कामे	-3760
लाम	-3761
जीत	-3762
फ्र	-3763
घर	-3764
कारा	-3765
▁बेटी	-3766
▁तरीके	-3767
▁क्रमांक	-3768
▁उद्या	-3769
im	-3770
▁एकदम	-3771
▁इंटरनेट	-3772
▁खोल	-3773
▁यशस्वी	-3774
▁विकसित	-3775
काच्या	-3776
▁आगा	-3777
▁हिन्दी	-3778
▁आपने	-3779
▁प्रत्ये	-3780
▁राजनीतिक	-3781
▁शुरुआत	-3782
▁याचे	-3783
▁more	-3784
ारायण	-3785
▁स्पर्ध	-3786
▁हाता	-3787
▁मिळेल	-3788
▁पाऊस	-3789
ंदगी	-3790
स्टिक	-3791
▁स्थिती	-3792
▁हिन्द	-3793
▁करणारे	-3794
▁शेवट	-3795
▁पहुंचा	-3796
▁दुष्	-3797
माना	-3798
▁चव्हा	-3799
्यांमध्ये	-3800
▁तुलना	-3801
▁पातळी	-3802
▁सतत	-3803
▁न्यायालय	-3804
व्र	-3805
▁चर	-3806
्टर	-3807
▁de	-3808
ाई	-3809
▁कार्रवाई	-3810
▁जबाबदारी	-3811
▁खासदार	-3812
▁अस्त	-3813
लें	-3814
वें	-3815
▁संरक्षण	-3816
भाष	-3817
▁फीसदी	-3818
▁स्थानी	-3819
▁चोर	-3820
▁गावात	-3821
▁त्व	-3822
▁आयुक्त	-3823
▁हेच	-3824
▁सड़क	-3825
माम	-3826
▁युवक	-3827
▁27	-3828
▁ar	-3829
▁जरा	-3830
▁विवाद	-3831
▁प्रकाशित	-3832
ter	-3833
▁वळ	-3834
▁sh	-3835
▁आरक्षण	-3836
▁वड	-3837
▁जरूरी	-3838
▁गुन्हे	-3839
ंडर	-3840
वीं	-3841
▁पहुंचे	-3842
▁लखन	-3843
▁०	-3844
▁याला	-3845
प्ताह	-3846
▁कोक	-3847
▁मार्केट	-3848
ंश	-3849
▁31	-3850
गाने	-3851
विद्या	-3852
▁अधी	-3853
▁शान	-3854
▁अमित	-3855
▁विद्य	-3856
▁किलोमीटर	-3857
▁गिरफ्तार	-3858
▁सर्वाधिक	-3859
▁निर्मिती	-3860
▁मूळ	-3861
ाव्या	-3862
▁मतदान	-3863
▁नियमित	-3864
ah	-3865
▁अध्य	-3866
▁किन	-3867
▁राजधानी	-3868
खल	-3869
▁सुप्रीम	-3870
▁प्रसार	-3871
▁दुसर	-3872
▁पर्	-3873
▁येऊ	-3874
▁विस्तार	-3875
▁केलेली	-3876
▁आइ	-3877
▁दिवसां	-3878
▁हळ	-3879
खों	-3880
▁स्वात	-3881
▁बॉलीवुड	-3882
▁आती	-3883
▁बोलत	-3884
▁जैसा	-3885
िकेत	-3886
▁चढ	-3887
um	-3888
▁यादी	-3889
▁प्रणा	-3890
▁सुपर	-3891
मल	-3892
ळाच्या	-3893
▁रस्त्यावर	-3894
▁बाळ	-3895
▁विदेश	-3896
▁संघटने	-3897
वै	-3898
▁नौकरी	-3899
▁पद्धतीने	-3900
▁फो	-3901
ंती	-3902
▁एड	-3903
▁गरजे	-3904
▁रेलवे	-3905
▁हाई	-3906
▁आकर्ष	-3907
ंटी	-3908
▁महत्त्व	-3909
▁काप	-3910
चि	-3911
विंद	-3912
▁डों	-3913
▁असलेला	-3914
▁विधायक	-3915
▁कामगार	-3916
साई	-3917
▁पर्याय	-3918
▁कृष्ण	-3919
.1	-3920
▁मशी	-3921
न्व	-3922
▁परमेश	-3923
लेक्ट	-3924
▁उनसे	-3925
▁फ्ल	-3926
ड़ने	-3927
सूर	-3928
▁आलो	-3929
▁लक्ष्य	-3930
▁टीका	-3931
▁हृ	-3932
▁ब्रे	-3933
▁इथ	-3934
▁निवडणुकी	-3935
▁पहला	-3936
▁चाहता	-3937
▁लगाने	-3938
▁अखेर	-3939
▁चव्हाण	-3940
▁दीप	-3941
▁अगले	-3942
प्स	-3943
▁तां	-3944
▁कोड	-3945
▁बांधकाम	-3946
lo	-3947
कुमार	-3948
▁पैदा	-3949
▁अल्प	-3950
▁मुका	-3951
▁दर्द	-3952
्यादा	-3953
सिंह	-3954
मै	-3955
▁पसर	-3956
▁सलमान	-3957
रेट	-3958
सळ	-3959
▁दलित	-3960
▁लेखक	-3961
▁व्हा	-3962
िब	-3963
क्षेत	-3964
▁कॉल	-3965
▁ऑफिस	-3966
▁अध्या	-3967
▁ऊर्जा	-3968
▁संचाल	-3969
▁जुड़े	-3970
धात	-3971
ल्पा	-3972
चित्र	-3973
▁सदर	-3974
▁डॉलर	-3975
श्री	-3976
▁कशी	-3977
▁करवा	-3978
▁मुश्	-3979
▁विशा	-3980
चीत	-3981
केश	-3982
जाव	-3983
▁दस	-3984
वीर	-3985
▁वस्तू	-3986
▁जिंक	-3987
▁वस्तु	-3988
▁केलेले	-3989
भरात	-3990
ळीत	-3991
▁दिल्या	-3992
गस्ट	-3993
▁दुसरी	-3994
▁बंगा	-3995
▁असतं	-3996
▁हेतु	-3997
▁खाते	-3998
ैल	-3999
▁indi	-4000
▁प्रिय	-4001
201	-4002
▁सोबत	-4003
टाने	-4004
▁तोंड	-4005
ळगाव	-4006
▁प्रतिक्रिया	-4007
▁नु	-4008
▁अंग्रे	-4009
▁किश	-4010
केल	-4011
▁समिति	-4012
▁कार्यालया	-4013
▁मोर्चा	-4014
▁खुला	-4015
▁एकाच	-4016
माला	-4017
प्रकरणी	-4018
▁सोडून	-4019
▁सारी	-4020
▁अन्न	-4021
तीश	-4022
▁झाल्याने	-4023
▁पव	-4024
▁अनिल	-4025
▁नाटक	-4026
▁असल्यामुळे	-4027
क्सी	-4028
▁दुः	-4029
▁हाय	-4030
ावरून	-4031
▁गेंद	-4032
कृत	-4033
▁संस्थान	-4034
ारास	-4035
▁काळजी	-4036
▁तारी	-4037
जीव	-4038
त्मक	-4039
षे	-4040
▁मात्रा	-4041
▁पार्ट	-4042
▁बू	-4043
▁समूह	-4044
▁खराब	-4045
▁199	-4046
▁समुद्र	-4047
▁अगस्त	-4048
▁चां	-4049
▁कार्यक्रमा	-4050
ब्बल	-4051
▁सोन	-4052
▁जागत	-4053
क्सर	-4054
▁गोवा	-4055
शाही	-4056
▁मुलांना	-4057
.3	-4058
▁ट्रेन	-4059
▁उपक्रम	-4060
▁न्यायालयाने	-4061
▁एक्ट	-4062
ावली	-4063
जात	-4064
▁एंड	-4065
▁खत्म	-4066
▁द्वि	-4067
ांकडून	-4068
णासाठी	-4069
र्द	-4070
▁उभे	-4071
▁प्रभावित	-4072
▁महिन्यात	-4073
▁अमेरिके	-4074
क्षम	-4075
मार्ग	-4076
िव्ह	-4077
▁गलत	-4078
▁मल	-4079
▁निवासी	-4080
पू	-4081
▁क्ला	-4082
▁रद्द	-4083
▁कोणती	-4084
▁अत्या	-4085
▁स्वातंत्र	-4086
▁करार	-4087
▁कोर	-4088
▁आधुनिक	-4089
▁मूल्य	-4090
▁पुरा	-4091
ृती	-4092
▁अरु	-4093
▁बँके	-4094
▁तेव	-4095
▁मिलता	-4096
▁असल्याचा	-4097
▁चोरी	-4098
▁वैद्य	-4099
▁महाराष्ट्रा	-4100
▁लु	-4101
▁बनने	-4102
लीज	-4103
▁करेगा	-4104
▁कार्यकर्त	-4105
▁संगठन	-4106
▁देती	-4107
ृत्ती	-4108
▁दर्जा	-4109
▁संघटना	-4110
▁सर्वसा	-4111
▁कस	-4112
ोब	-4113
▁चांगला	-4114
▁फिल	-4115
▁ट्वि	-4116
▁कब	-4117
▁जिसका	-4118
▁देण्यासाठी	-4119
कू	-4120
▁देणे	-4121
▁विनो	-4122
▁किर	-4123
▁किंमत	-4124
▁वजन	-4125
▁मुह	-4126
एच	-4127
ेश्वर	-4128
▁परवान	-4129
ंमध्ये	-4130
ज्ञानिक	-4131
▁सर्वोच्च	-4132
▁झालेला	-4133
▁आवाहन	-4134
▁ग्रुप	-4135
▁भांड	-4136
▁झाल्यानंतर	-4137
▁पर्यावरण	-4138
▁देशातील	-4139
▁साखर	-4140
▁कदा	-4141
▁खाना	-4142
▁तसा	-4143
▁धक्का	-4144
▁आकाश	-4145
▁पटेल	-4146
▁१६	-4147
▁संशोधन	-4148
ेद	-4149
▁दुपारी	-4150
▁मंत्रालय	-4151
करा	-4152
▁पड़ता	-4153
▁नाते	-4154
▁मिश्र	-4155
णाचे	-4156
▁आंबे	-4157
▁तभी	-4158
शाला	-4159
▁परेशान	-4160
स्कर	-4161
▁व्यावसाय	-4162
▁आठवड	-4163
▁डाउन	-4164
डिओ	-4165
नासाठी	-4166
▁शेवटी	-4167
▁मुकाब	-4168
▁कालाव	-4169
एँ	-4170
▁झालेले	-4171
▁यूपी	-4172
▁पालक	-4173
स्थे	-4174
पुढे	-4175
लीत	-4176
ाराम	-4177
▁पल	-4178
▁म्हणजेच	-4179
▁हातात	-4180
▁स्थानीय	-4181
▁जखमी	-4182
गरी	-4183
▁जाकर	-4184
▁रहेगा	-4185
▁मागील	-4186
▁घाय	-4187
▁विवे	-4188
▁जिम्मे	-4189
▁नेताओं	-4190
▁वतीने	-4191
▁हरिया	-4192
ियाँ	-4193
▁बिजली	-4194
▁बाजूला	-4195
▁धम	-4196
ूबर	-4197
स्ट्रेलिया	-4198
▁जोरदार	-4199
▁कराने	-4200
▁जानेवारी	-4201
मधे	-4202
▁कालावधी	-4203
डेल	-4204
▁सफलता	-4205
▁35	-4206
सों	-4207
▁विकेट	-4208
विण्यासाठी	-4209
मिता	-4210
▁दवा	-4211
▁घोषित	-4212
▁पाहा	-4213
▁वाढत	-4214
▁बावजूद	-4215
जु	-4216
▁असणार	-4217
▁ज्ये	-4218
▁घाट	-4219
▁स्पर्धा	-4220
साच्या	-4221
▁आश्वास	-4222
▁खून	-4223
and	-4224
ळं	-4225
यचा	-4226
▁हमारा	-4227
▁लखनऊ	-4228
▁गुणव	-4229
▁उलट	-4230
▁सप्ट	-4231
▁तशी	-4232
▁आत्महत्या	-4233
▁सोला	-4234
▁मुख्यमंत्र	-4235
तिहासिक	-4236
▁घेता	-4237
▁वेगवेगळ्या	-4238
▁गी	-4239
▁सफल	-4240
▁मंगलवार	-4241
▁देऊ	-4242
▁जाएंगे	-4243
▁कृषि	-4244
▁रोख	-4245
▁प्रस्तु	-4246
▁जागतिक	-4247
गण	-4248
पुरा	-4249
▁याचिका	-4250
▁ऑगस्ट	-4251
▁दहशत	-4252
तीच्या	-4253
▁विदेशी	-4254
त्ना	-4255
पंचा	-4256
▁पिंप	-4257
▁व्हाय	-4258
▁प्रदर्श	-4259
ck	-4260
▁गर्दी	-4261
▁माणूस	-4262
▁बातें	-4263
विद्यालय	-4264
▁आगामी	-4265
▁प्रतिसाद	-4266
▁अडचणी	-4267
▁चाहे	-4268
qu	-4269
▁लागणार	-4270
पंच	-4271
▁गंगा	-4272
▁is	-4273
▁तब्बल	-4274
▁जोशी	-4275
▁निवेश	-4276
वता	-4277
▁आंतरराष्ट्रीय	-4278
▁मुलगा	-4279
▁संचालक	-4280
स्म	-4281
▁काहीच	-4282
▁कराया	-4283
▁अद्या	-4284
ार्ज	-4285
▁द्	-4286
▁भरपूर	-4287
▁पिक	-4288
दृ	-4289
य़ा	-4290
▁चित्रपटा	-4291
णाऱ	-4292
वजी	-4293
▁स्थापित	-4294
▁ज्योति	-4295
▁पार्श्व	-4296
▁वेळे	-4297
▁मुद्दे	-4298
णवीस	-4299
▁रक्षा	-4300
ैक	-4301
▁व्यावसायिक	-4302
▁संभ	-4303
▁उत्स	-4304
▁अपराध	-4305
प्ति	-4306
रि	-4307
फाई	-4308
▁होण्याची	-4309
ate	-4310
▁रस्ता	-4311
पात	-4312
▁ज्येष्ठ	-4313
▁आदिवासी	-4314
▁वृत्त	-4315
ंगाबाद	-4316
ल्याची	-4317
▁सत्र	-4318
▁कों	-4319
▁जुन	-4320
▁सूची	-4321
णि	-4322
▁तेजी	-4323
▁सेट	-4324
ांतर	-4325
▁जागर	-4326
▁मेड	-4327
▁जुलाई	-4328
ps	-4329
फार	-4330
▁डिग्री	-4331
▁सोने	-4332
▁आसपास	-4333
▁अदालत	-4334
▁नोव्ह	-4335
▁सप्टेंबर	-4336
मति	-4337
▁नाट	-4338
▁साठी	-4339
▁शाळेत	-4340
▁तोड	-4341
ers	-4342
▁लागतो	-4343
▁परंपरा	-4344
▁फडणवीस	-4345
करिता	-4346
▁तित	-4347
वेल	-4348
▁तीव्र	-4349
▁विकल्प	-4350
ांशी	-4351
▁ठाकरे	-4352
▁एयर	-4353
▁29	-4354
▁ज़र	-4355
▁जुलै	-4356
▁कं	-4357
▁बला	-4358
कम	-4359
ावून	-4360
▁एप्र	-4361
▁कुठल्या	-4362
▁हाती	-4363
▁विश्वविद्यालय	-4364
▁सेवन	-4365
▁हंगा	-4366
▁शीर्ष	-4367
▁सांसद	-4368
ॅक	-4369
▁साइ	-4370
शास्त्र	-4371
डीत	-4372
न्ट	-4373
▁बर्	-4374
▁नोव्हेंबर	-4375
▁सुमारास	-4376
▁वित्त	-4377
▁आये	-4378
▁करु	-4379
▁मुख्या	-4380
स्ट्र	-4381
िनी	-4382
▁गू	-4383
▁विशाल	-4384
कद	-4385
▁५०	-4386
▁इतनी	-4387
▁काहीही	-4388
ंजन	-4389
▁सर्वे	-4390
▁बाळा	-4391
पुरी	-4392
▁शासकीय	-4393
▁सहायक	-4394
क्षणिक	-4395
▁जवळपास	-4396
▁भ्रष्टाचार	-4397
उंड	-4398
▁मिलेगा	-4399
ात्मा	-4400
दिन	-4401
▁तुर	-4402
▁तेथ	-4403
▁ऐतिहासिक	-4404
▁गुरुवार	-4405
▁निर्णया	-4406
▁2014	-4407
▁मिळणार	-4408
▁१४	-4409
अल	-4410
▁कोह	-4411
▁अट	-4412
▁झाड	-4413
▁छोट	-4414
▁चढ़	-4415
▁जर्म	-4416
▁हार्	-4417
▁उसमें	-4418
दिव	-4419
▁दिवाळी	-4420
▁कायद्या	-4421
म्मू	-4422
▁चित	-4423
▁ठेवून	-4424
चीन	-4425
▁तप	-4426
▁भाऊ	-4427
▁दूसरा	-4428
▁सव	-4429
▁देखकर	-4430
ळव	-4431
मय	-4432
▁शरद	-4433
▁for	-4434
कांचे	-4435
कुल	-4436
▁महाप	-4437
▁हवी	-4438
तार	-4439
▁पडला	-4440
▁मेहन	-4441
▁निवडणुकीत	-4442
ायी	-4443
▁ताब्यात	-4444
▁con	-4445
▁अभिनेत्री	-4446
▁नाय	-4447
▁व्यवसा	-4448
▁योगी	-4449
▁सातारा	-4450
ive	-4451
▁त्रि	-4452
▁सप्ताह	-4453
दर्शक	-4454
भो	-4455
▁शाळे	-4456
▁लक्ष्मी	-4457
▁तिस	-4458
्याद	-4459
▁तकनी	-4460
तों	-4461
▁बिग	-4462
▁बेटे	-4463
धरी	-4464
प्रदेश	-4465
▁एप्रिल	-4466
▁अद्याप	-4467
ub	-4468
▁ग्	-4469
▁अधिकाऱ	-4470
▁अश्	-4471
▁उद्य	-4472
,000	-4473
घु	-4474
न्ध	-4475
वलं	-4476
▁प्रणाली	-4477
▁संभव	-4478
▁गाज	-4479
▁विराट	-4480
